[
    {
        "url": "https://www.tuasaude.com/reduza-gordura-e-aumente-musculo/",
        "text": "Para perder gordura e ganhar massa muscular ao mesmo tempo, é preciso praticar atividade física diariamente e ter uma dieta equilibrada, com aumento na quantidade de proteínas e gorduras boas.\nO exercício física deve ser focado especialmente em exercícios de força, como musculação e crossfit, que irão estimular o ganho de massa muscular. Por outro lado, adicionar cerca de 30 minutos de exercícios aeróbicos, como caminhadas leves e andar de bicicleta, ajuda a estimular a perda de gordura sem afetar a massa muscular.\nPara ganhar massa muscular, a dieta deve ter alimentos ricos em proteínas em todas as refeições, incluindo os lanches. Esses alimentos incluem carnes, peixes, frango, ovos e queijos, que podem ser adicionados em sanduíches, tapiocas e omeletes para aumentar o valor proteico da refeição.\nOutro ponto importante é incluir gorduras boas na dieta, que podem ser encontradas em alimentos como castanhas, amendoim, atum, sardinha, salmão, chia, linhaça, abacate e coco. Esses alimentos ajudam a reduzir a inf",
        "label": " alimentacao"
    },
    {
        "url": "https://www.tuasaude.com/cha-30-ervas-para-emagrecer/",
        "text": "Para emagrecer usando o chá 30 ervas, deve-se consumir diariamente de 2 a 3 xícaras dessa bebida em horários variados, sendo importante esperar pelo menos 30 minutos antes ou depois das refeições para tomar o chá.\nDeve-se tomar essa bebida durante 20 dias seguidos, dando uma pausa de 7 dias e recomeçando o tratamento a seguir. Quando utilizado na forma de cápsulas, deve-se tomar 2 cápsulas de chá por dia, de preferência de acordo com orientação do médico ou do nutricionista.\nO chá de 30 ervas deve ser preparado seguindo a proporção de 1 colher de chá de ervas para cada xícara de chá. Deve-se jogar água em início de fervura sobre as folhas das ervas e tampar o recipiente durante 5 a 10 minutos. Depois desse tempo, deve-se coar a preparação e beber quente ou gelado, sem adicionar açúcar.\nAlém de tomar o chá, é importante lembrar que para acelerar a perda de peso também deve-se fazer atividade física frequente e uma alimentação saudável, rica em frutas, legumes, gorduras boas e alimentos integrais, e pobre em do",
        "label": " alimentacao"
    },
    {
        "url": "https://saudebemestar.com.pt/fibrilhacao-auricular-e-avc-relacao-de-muito-perigo/",
        "text": " \n \nMédico especialista de Medicina Interna e membro da Sociedade Portuguesa do Acidente Vascular Cerebral.\nO nosso coração é uma fantástica bomba que ao longo da vida assegura que o sangue é distribuído a todas as partes do corpo, variando a atividade em função das necessidades do organismo: bombeia mais quando é necessário, quando por exemplo fazemos algum esforço, e menos quando o organismo descansa.\nPara a distribuição para os tecidos do corpo usa uma rede de tubos, os vasos sanguíneos, sendo que os que saem do coração chamam-se artérias e os que regressam ao coração chamam-se veias. No meio ficam os vários órgãos do corpo, com uma rede de finíssimos tubos, tão finos que receberam o nome de capilares (embora ainda sejam mais finos que os cabelos).\nEm conjunto, o sistema circulatório assegura que todo o corpo recebe o sangue indispensável à vida das células, levando os alimentos e o oxigénio e trazendo de volta os resíduos para serem eliminados. Chama-se circulatório porque, de facto, o sangue circula regr",
        "label": " hipertensao"
    },
    {
        "url": "https://www.tuasaude.com/3-formas-de-controlar-a-pressao-alta-sem-remedio/",
        "text": "O controle da pressão arterial sem remédio é possível, com hábitos como praticar atividades físicas 5 vezes por semana, emagrecer e diminuir o sal da alimentação.\nEstas atitudes são essenciais para evitar que uma pré-hipertensão se torne a pressão alta, e também pode ser orientada pelo médico como tentativa de controle da pressão, antes de iniciar o tratamento com remédios, por 3 a 6 meses, se a pressão for abaixo de 160x100mmHg.\nCaso já se tenha iniciado o uso de remédios, eles não podem ser interrompidos, entretanto, essas mudanças dos hábitos de vida também são muito importantes para que o tratamento consiga controlar a pressão de forma correta, permitindo, até, a redução das doses dos medicamentos. \nAs principais atitudes que comprovadamente ajudam a controlar a pressão naturalmente são:\nEmagrecer e controlar o peso é muito importante, pois existe relação direta entre o peso e a pressão, que costuma aumentar nas pessoas acima do peso. \nAlém de diminuir a gordura total do corpo, também é muito importante a",
        "label": " hipertensao"
    },
    {
        "url": "https://www.tuasaude.com/suco-de-beringela-para-o-colesterol/",
        "text": "O suco de berinjela é um excelente remédio caseiro para o colesterol alto, que serve para baixar seus valores de forma natural.\nA berinjela contém um alto teor de substâncias antioxidantes, especialmente na casca. Por isso, ela não deve ser retirada no preparo do suco. Pode-se, ainda, consumir a berinjela de outras formas, seja cozida ou assada, para um maior efeito protetor sobre o fígado e, consequentemente, baixar o colesterol. Outra forma de usar a berinjela é em cápsulas. Para saber mais consulte: \nAlém de tomar este suco é preciso adequar a alimentação para baixar o colesterol e manter seus níveis sob controle, mas além disso é importante fazer uma reeducação alimentar para evitar que a taxa de colesterol no sangue volte a subir. Veja como em: \nBata no liquidificador o suco de laranja com a berinjela. Se desejar, adoce com mel e beba a seguir.\nO suco de berinjela com laranja deve ser tomado diariamente em jejum por quem sofre com colesterol alto, pois esta é uma deliciosa forma de combater o excesso de ",
        "label": " alimentacao"
    },
    {
        "url": "https://saudebemestar.com.pt/sobremesas-light-comer-sem-culpa/",
        "text": "Há dias em que surge uma necessidade (muito) grande de comer uma sobremesa doce. Para aquelas pessoas que seguem um plano de emagrecimento, isto pode ser catastrófico. Mas saiba que existem alternativas. Tome nota das minhas recomendações e diminua o valor calórico das suas sobremesas.\nPor vezes – para algumas pessoas, quase todos os dias –, surge uma necessidade quase incontrolável de comer um doce. Para quem não tem problemas de excesso de peso, tudo fica mais fácil, mas para aquelas pessoas que seguem um plano de emagrecimento, comer um docinho pode ser catastrófico. Qual será, então, a melhor opção de sobremesas para quem quer emagrecer? A resposta óbvia seria escolher sobremesas de fruta, mas por vezes isto não satisfaz, pois não? Bem, o melhor é seguir as seguintes recomendações, de forma a diminuir o valor calórico das sobremesas doces.\n1- Substitua os ovos por sementes de linhaça. Por exemplo, para substituir um ovo, coloque uma colher de sopa de sementes de linhaça triturada em 3 colheres de sopa de ",
        "label": " alimentacao"
    },
    {
        "url": "https://www.tuasaude.com/reumatismo-nos-ossos/",
        "text": "A alimentação para reumatismo nos ossos deve ser composta de alimentos que ajudam a reduzir a inflamação no organismo, como linhaça, castanhas e salmão, além de alimentos ricos em vitamina D e cálcio, como leite e queijos, para ajudar a fortalecer os ossos.\nReumatismo nos ossos refere-se a um grupo de doenças reumatológicas que podem afetar diretamente os ossos como a artrite, artrose e a osteoporose, que são as mais comuns.\nPara ajudar a combater a inflamação e as dores do reumatismo, e fortalecer os ossos, deve-se consumir:\nAlém da alimentação, o médico ou o nutricionista pode prescrever o uso de suplementos de vitamina D e ômega-3, que devem ser utilizados de acordo com a prescrição do profissional. Conheça todos os \nPara melhorar o reumatismo e as dores causadas pela doenças, é importante manter um peso adequado, evitando o excesso de gordura corporal, e evitar alimentos que piorem o funcionamento do organismo e favoreçam o ganho de peso e a inflamação, como:\nAlém disso, para melhorar o funcionamento do o",
        "label": " alimentacao"
    },
    {
        "url": "https://www.tuasaude.com/avc-acidente-vascular-cerebral/",
        "text": "O acidente vascular cerebral, também conhecido como AVC ou derrame cerebral, é a interrupção do fluxo de sangue para alguma região do cérebro, e isso pode ter diversos motivos, como acúmulos de placas de gordura ou formação de um coágulo, que dão origem ao AVC isquêmico, ou sangramento por pressão alta e até, ruptura de um aneurisma, dando origem ao AVC hemorrágico.\nQuando esta situação acontece, as sequelas dependem da gravidade da lesão cerebral e do tratamento adequado, sendo comum ficar com fraqueza em um lado do corpo ou dificuldade na fala, por exemplo. Por isso, é importante focar em terapias de reabilitação, para diminuir qualquer tipo de dificuldade que tenha permanecido. Saiba mais sobre as \nExistem diversas causas para o derrame cerebral isquêmico e hemorrágico, sendo sempre possível, para cada situação, adotar comportamentos ou tratamentos que, se feitos da forma correta, podem evitar esta situação. As principais causas são:\nO AVC isquêmico é causado pela obstrução de algum vaso que leva sangue ao",
        "label": " hipertensao"
    },
    {
        "url": "https://www.tuasaude.com/sintomas-de-falta-de-vitamina-do-complexo-b/",
        "text": "Alguns dos sintomas mais frequentes da falta de vitaminas do complexo B no organismo incluem cansaço fácil, irritabilidade, inflamação na boca e na língua, formigamento nos pés e dor de cabeça. Para evitar os sintomas, é recomendado que a pessoa siga uma dieta com alimentos capazes de fornecer essas vitaminas, sendo importante ter orientação de um nutricionista para a dieta seja equilibrada.\nAs vitaminas do complexo B servem para regular a produção de energia no organismo, manter a saúde do sistema nervoso, da pele, dos cabelos e do intestino. Além disso, elas são importantes para prevenir anemia e fortalecer o sistema imunológico.\nVeja a seguir os sintomas causados pela falta de cada vitamina do complexo B.\nA vitamina B1, também conhecida por tiamina, é responsável por regular os gastos de energia e estimular o apetite.\n A falta de vitamina B1 no organismo pode causar sensação de formigamento no corpo, aumento dos batimentos cardíacos, falta de ar, falta de apetite, fraqueza, prisão de ventre, inchaço nas pe",
        "label": " alimentacao"
    },
    {
        "url": "https://www.tuasaude.com/beneficios-de-dormir-nu/",
        "text": "Dormir é uma das atividades diárias mais importantes para a manutenção da saúde, não só para aumentar os níveis de energia, mas também para regular várias funções corporais, como eliminar toxinas ou reduzir inflamações.\nPara obter todos estes benefícios, é necessário dormir o tempo suficiente, o que varia de acordo com a idade. Veja \nPorém, a maior parte das pessoas dorme de pijama, o que pode reduzir a quantidade de benefícios do sono. Dessa forma, confira alguns dos benefícios para a saúde quem dorme nu:\nPara dormir e descansar bem, o corpo precisa reduzir a temperatura nuclear em cerca de meio grau e mantê-la durante toda a noite. Dormir sem roupa facilita essa função corporal e, desta forma, é possível ficar mais tempo dormindo em fases mais profundas do sono, tornando-o mais reparador.\nDormir sem roupa, num ambiente com uma temperatura mais baixa, ativa a gordura castanha, que é um tipo bom de gordura que ajuda o corpo a aumentar a sua temperatura. Quando esse tipo de gordura está ativa, a queima de calo",
        "label": " outros"
    },
    {
        "url": "https://saudebemestar.com.pt/viva-um-natal-saudavel/",
        "text": "Antes das festas é bom consultar um nutricionista para fazer uma alimentação que nos prepare para os excessos e para o aumento de peso que geralmente acompanha a quadra natalícia.\nMuitas vezes começamos a sentir culpa pelos excessos que tudo o que a quadra natalícia implica muito antes de chegar o Natal. Isso também significa que desistimos de ter alguns cuidados alimentares que normalmente teríamos, já a pensar que não vale a pena estarmos a preocupar-nos porque queremos usufruir em pleno das Festas, com todas as guloseimas a que temos direito.\nNão é grave viver o Natal em toda a sua plenitude, embora devamos estar conscientes de que vamos mesmo aumentar alguns quilinhos à custa das sobremesas tradicionais, do excesso de frutos secos, dos biscoitos, sonhos e rabanadas.\nA refeição natalícia em si, pelo menos no nosso país, não é por sistema pouco saudável. Normalmente comemos o bacalhau com couves e batatas e o peru assado. Aqui o problema pode estar no recheio que leva, mas se evitarmos estufar o peru com co",
        "label": " alimentacao"
    },
    {
        "url": "https://www.tuasaude.com/como-emagrecer-as-pernas/",
        "text": "Para definir a musculatura de coxas e pernas deve-se investir em exercícios que exijam muito esforço de membros inferiores, como, por exemplo, corrida, caminhada, andar de bicicleta, spinning ou andar de patins. Esse tipo de exercício irá aumentar o gasto calórico corporal e irá utilizar uma boa quantidade de gordura acumulada nestas regiões.\nO lema \nMas, para garantir que a gordura das pernas e glúteos seja \"queimada\", é muito importante não consumir gorduras na alimentação, adotando uma dieta hipocalórica. Dietas muito restritivas podem gerar ansiedade e não resultar, portanto, o ideal é ir alterando sua dieta aos poucos.\nFazer exercícios de musculação utilizando os membros inferiores também é importante, pois garante o aumento da massa muscular, evitando a flacidez e, consequentemente, diminui a aparência da celulite. Uma boa dica é fazer um exercício aeróbico, como esteira ou bicicleta, em um dia, e os exercícios de musculação no outro.\nOs seguintes exercícios ajudam a trabalhar os músculos das coxas e do",
        "label": " outros"
    },
    {
        "url": "https://saudebemestar.com.pt/novas-tecnologias/",
        "text": "O tratamento da diabetes é um desafio permanente no sentido de se conseguir que os diabéticos tenham um melhor controlo da glicemia e não desenvolvam as conhecidas e temidas complicações secundárias da doença.\nNo tratamento da diabetes tipo 1 dispomos hoje de um conjunto alargado e diversificado de insulinas que possibilitam um melhor tratamento. O desenvolvimento tecnológico das insulinas tem sido no sentido de as insulinas de ação curta terem um perfil mais rápido de início de ação e de as insulinas de ação prolongada passarem a ter uma ação mais longa, sem picos e mais estáveis.\nPara os diabéticos tipo 1, em tratamento com as várias administrações de insulina e que não conseguem um bom controlo da diabetes, desenvolveram-se novas formas, tecnologicamente mais avançadas de administrar a insulina. São conhecidas como bombas infusoras de insulina e permitem que a insulina seja injetada de forma contínua durante as 24 horas, com débitos diferentes de acordo com as necessidades do diabético. Há, em geral, uma m",
        "label": " diabetes"
    },
    {
        "url": "https://www.tuasaude.com/chas-permitidos-para-emagrecer-no-pos-parto/",
        "text": "Tomar chá no pós-parto é uma ótima forma de emagrecer porque aumenta a produção de leite materno e com isso o gasto calórico do corpo da mãe que consume a gordura acumulada durante os 9 meses de gravidez como fonte de energia. Além disso, tomar bastante chá no pós-parto também favorece a circulação e ajuda a desinchar, principalmente após a cesária.\nMas nem todos os chás podem ser usados na amamentação porque podem alterar o sabor do leite ou provocar desconforto ou cólicas no bebê. Saiba quais não devem ser usados clicando \nAssim, os chás mais indicados para perder peso após o parto, mas que não prejudicam a amamentação e nem o bebê são:\nUm dos melhores chás indicados para emagrecer depois do parto pois possui uma substância chamada silimarina que potencia a produção de leite materno. O cardo mariano pode ser também utilizado como suplemento em forma de pó para aumentar a produção de leite materno, podendo ser encontrado nas farmácias. \nPara fazer o chá de cardo mariano basta colocar uma colher de chá de sem",
        "label": " alimentacao"
    },
    {
        "url": "https://saudebemestar.com.pt/reduzir/",
        "text": "Segundo o presidente da Comissão Organizadora do congresso, Dr. Manuel de Carvalho Rodrigues, “as grandes apostas da 10ª edição do Congresso Português de Hipertensão são, sem dúvida alguma, promover a formação médica contínua e combater a ingestão excessiva de sal, que continua a ser uma das maiores batalhas da SPH ao longo dos anos.”\nA hipertensão nas pequenas artérias é o tema escolhido para a conferência inaugural do congresso, que será dirigida pelo Professor Enrico Agabiti-Rosei, presidente da Sociedade Europeia de Hipertensão e diretor do Departamento de Ciências Clínicas e Experimentais da Universidade de Brescia, em Itália.\nO Simpósio Lusofonia, com transmissão para todo o mundo lusófono, será um dos pontos altos do evento. Dando seguimento ao Projeto Lusofonia, que se estreou no Congresso do ano passado e que visa a partilha de experiências na área da hipertensão entre os vários países de expressão portuguesa, este congresso vai ser transmitido, em tempo real e via online, para congressistas de mais ",
        "label": " hipertensao"
    },
    {
        "url": "https://saudebemestar.com.pt/plano-de/",
        "text": "Para perder peso, o ideal é começar a tratar-se de dentro para fora, com um plano de ação que combine alterações nos hábitos diários, prática de atividade física e tratamentos estéticos adequados.\n \nMuitas pessoas não têm paciência para perder peso de forma gradual, mas este é, sem dúvida, o melhor método. Lembre-se que também não ganhou peso, barriguinha ou celulite de um dia para o outro. O aumento de peso resulta de anos e anos de excessos acumulados e o nosso organismo e pele necessitam de tempo para se adaptarem às alterações que sofrem. Todos desejamos emagrecer num curto espaço de tempo, mas não pensamos nas complicações que alterações bruscas de peso podem acarretar para a nossa saúde.\nPara os homens, o excesso de peso e o chamado “pneu” estão no topo da lista de pesadelos, tal como a celulite está para as mulheres. O ideal é começar a tratar-se de dentro para fora, com um plano de ação que combina alterações nos seus hábitos diários, a prática de atividade física e, por fim, os tratamentos estéticos ",
        "label": " alimentacao"
    },
    {
        "url": "https://www.tuasaude.com/cha-de-gengibre-para-emagrecer/",
        "text": "O chá de gengibre é um ótimo aliado do emagrecimento porque ele é um potente diurético e é considerado um alimento termogênico, aumentando o metabolismo e fazendo o corpo gastar mais energia. Mas além de ajudar a emagrecer, o gengibre também ajuda na digestão e atua contra a azia e os gazes intestinais.\nTomar diariamente o chá de gengibre ajuda a emagrecer até 2 kg por semana, desde que aliado a uma dieta saudável e à prática diária de exercícios físicos.\nO chá de gengibre deve ser feito na proporção: 2 cm de gengibre fresco ou 1 colher de chá de gengibre em pó para cada 1 litro de água.\n Coloque os ingredientes numa panela e deixe ferver por cerca de 8 a 10 minutos. Desligue o fogo, tape a panela e espere amornar para coar e beber.\n É aconselhado tomar o chá de gengibre 3 vezes por dia. Variações do chá de gengibre podem ser feitas adicionando limão, canela ou noz-moscada, e raspas de gengibre também podem ser adicionadas em sucos e saladas.\nPara aumentar o efeito emagrecedor do gengibre, é importante seguir",
        "label": " alimentacao"
    },
    {
        "url": "https://www.tuasaude.com/diabetes-tipo-2/",
        "text": "A diabetes tipo 2 é uma doença cujos níveis de açúcar no sangue estão mais elevados do que o normal, devido a uma maior resistência à insulina ou menor quantidade de produção da mesma, gerando sintomas como muita sede, boca seca, urina frequente e emagrecimento sem causa aparente, que nem sempre é identificada pelo portador da doença.\nAs causas desta doença podem estar relacionadas com fatores hereditários, obesidade, sedentarismo e consumo excessivo de alimentos ricos em carboidratos.\nEm alguns casos, a diabetes tipo 2 tem cura e o tratamento pode ser feito através do uso da insulina, hipoglicemiantes orais, dieta adequada e exercícios físicos.\nOs sintomas da diabetes tipo 2 são mais frequentes após os 40 anos de idade e são:\nEstes sintomas nem sempre estão presentes e podem não surgir ao mesmo tempo.\nO diagnóstico da diabetes mellitus tipo 2 é feito através do exame de sangue ou de urina, que avalia a taxa de glicose no organismo. Este teste pode ser feito em jejum e deve ser realizado em 2 dias diferentes,",
        "label": " diabetes"
    },
    {
        "url": "https://saudebemestar.com.pt/diabetes-inovacoes-terapeuticas/",
        "text": " \nPelo \n \nO impacto da diabetes na população não é indiferente. Os novos dados do Observatório Nacional para a Diabetes apontam que esta doença atinge 1,3 milhões de pessoas em Portugal. Particularmente, o número de pessoas com diabetes tipo 2 está a aumentar em todos os países, incluindo Portugal.\nA diabetes tipo 2 é o tipo de diabetes que surge associada a um estilo de vida sedentário, com a ausência de atividade física regular, bem como a hábitos de alimentação menos saudáveis. A diabetes tipo 2 ocorre quando o pâncreas não produz insulina suficiente e/ou quando o organismo não consegue utilizar eficazmente a insulina produzida. O diagnóstico ocorre, geralmente, após os 40 anos de idade, mas pode ocorrer mais cedo, associada à obesidade, principalmente em populações com elevada prevalência de diabetes.\nA hipoglicemia é uma das consequências da diabetes, sendo que pode ter um impacto significativo, se não for controlada pelo doente. A hipoglicemia pode ter diferentes intensidades, desde um ligeiro mal-estar",
        "label": " diabetes"
    },
    {
        "url": "https://www.tuasaude.com/como-e-a-gravidez-da-mulher-obesa/",
        "text": "A gravidez da mulher obesa tem que ser mais controlada porque o excesso de peso aumenta o risco de desenvolver complicações na gravidez, como hipertensão e diabetes na mãe, e também problemas de malformações no bebê, como defeitos cardíacos.\nEmbora, durante a gravidez não seja aconselhado fazer dietas de emagrecimento, é fundamental controlar a qualidade da alimentação e a ingestão de calorias para que o bebê tenha todos os nutrientes necessários ao seu desenvolvimento, sem que a gestante aumente muito o peso.\nSe a mulher está muito acima do seu peso ideal, é importante que emagreça antes de engravidar para alcançar um índice de massa corporal aceitável e assim diminuir os riscos associados ao sobrepeso durante a gravidez. Um acompanhamento nutricional antes e durante a gravidez, nesses casos, é indispensável. Perder peso antes de engravidar também vai ajudar a mulher a sentir o bebê quando estiver grávida, pois o excesso de gordura dificulta a mulher obesa de sentir o seu bebê mexendo.\nO peso que a mulher de",
        "label": " alimentacao"
    },
    {
        "url": "https://www.tuasaude.com/alimentacao-na-gravidez/",
        "text": "A alimentação na gravidez deve rica em ferro para evitar anemia e ácido fólico para garantir uma boa formação do sistema nervoso do bebê, mas acima de tudo deve rica em frutas e verduras de origem orgânica de preferência evitando alimentos muito gordurosos como preparaçãoes fritas ou alimentos muito doces e industrializados.\nPorém se a gestante tem diabetes, sobrepeso, baixo peso, hipertensão ou outro problema de saúde é indispensável o acompanhamento médico e nutricional para adaptar a alimentação na gestação.\nA alimentação na gravidez tem que ser rica em cereais integrais, legumes, frutas, leite e derivados, leguminosas, peixe e carne magra, como peru e frango, dando preferência a preparações culinárias com pouca gordura, como cozidos e grelhados.\nA alimentação na gestação deve incluir o consumo de peixe pelo menos duas vezes por semana, mas evitando os peixes que podem ter maior quantidade de mercúrio, como atum, cação e peixe espada, pois o mercúrio passa pela placenta podendo prejudicar o desenvolvimento",
        "label": " alimentacao"
    },
    {
        "url": "https://saudebemestar.com.pt/como-combater-as-gorduras-na-epoca-festiva/",
        "text": "A época festiva está a chegar e com ela a quase inevitável acumulação de gorduras. Descubra o que pode fazer para contariar esta regra.\n \nCom a chegada de dezembro e crenças à parte, chegam as festas, jantares, encontros e convívios familiares. Todos sabemos que quebram-se rotinas, fazem-se férias ou pequenas paragens e, com tudo isto, aumenta o sedentarismo e somam-se as calorias ingeridas.\nA conotação que damos a estes acontecimentos começa logo por ser negativa. Principalmente quando a nossa mente gera sentimentos de culpa, do tipo: “ai, não tive tempo de ir treinar” ou “estou a estragar o plano de dieta”… Enfim, ficamos inundados de remorsos e “chutamos” o problema para o dia 1 de janeiro, altura em que achamos que vai acontecer o milagre da perda de gordura que acumulámos entre tantos brindes e iguarias natalícias.\nEstas festas e tantas outras acabam por acontecer ao longo do ano. E temos de estar gratos por elas! Por isso, há que respirar fundo e fazer um processo de aceitação, porque nada está perdido.",
        "label": " outros"
    },
    {
        "url": "https://saudebemestar.com.pt/crescimento-saudavel-duvidas-frequentes/",
        "text": " \nPode até ser maior. A hereditariedade condiciona o crescimento das pessoas em 60 a 80%; isto significa que é o fator mais influente. Os restantes 20 a 40% são determinados pela nutrição, pelas condições de saúde e pela atividade hormonal, razão pela qual a altura das crianças aumentou 10 cm, em média, nos últimos anos. Na realidade, a sua alimentação é melhor e a medicina experimentou grandes avanços.\nO normal é que de pais altos nasçam filhos altos e de pais baixos filhos baixos; mas também podem haver surpresas, pois os genes que se herdam não proveem apenas dos pais, mas também dos avós e bisavós.\n \nSim. Através da alimentação da mãe, é possível influenciar tanto o crescimento pré-natal como pós-natal. Se a mulher teve uma nutrição incorreta durante os nove meses de gravidez, a criança, além de nascer com baixo peso, poderá não nunca atingir o seu potencial de crescimento. Uma boa percentagem de crianças experimenta um crescimento de recuperação, que faz com que atinjam, num curto prazo, o ritmo de cresc",
        "label": " alimentacao"
    },
    {
        "url": "https://www.tuasaude.com/gordofobia/",
        "text": "A gordofobia caracteriza-se por um preconceito em relação a pessoas gordas, devido a um padrão de beleza imposto pela sociedade, em que o corpo ideal e perfeito é um corpo alto, magro, com curvas e sem celulite. As pessoas com gordofobia, têm um comportamento de julgamento em relação a pessoas gordas, criticando-as, ridicularizando-as e fazendo com que se sintam anormais, mesmo sem ter essa consciência.\nPor volta da década de 90, a obesidade começou a ser vista como algo não saudável e, por isso, um problema a ser tratado pela medicina e o corpo magro começou a ser reconhecido como sinônimo de beleza e saúde, o que começou a gerar um preconceito contra as pessoas gordas, principalmente mulheres.\nFrases como \"O seu rosto é tão bonito, devia perder uns quilinhos\", \" Essa roupa ficava perfeita se não se percebesse a barriga\", \" O seu peso pode prejudicar sua saúde\" são consideradas gordofóbicas porque está implícito um preconceito de que ter peso a mais do que é considerado padrão, é feio, não é saudável e deve ",
        "label": " outros"
    },
    {
        "url": "https://saudebemestar.com.pt/dieta-hiperproteica/",
        "text": "Uma dieta hiperproteica é aquela que, como o nome indica, privilegia um consumo maior de proteínas. Nestas dietas, é dada a prioridade às carnes e lacticínios, sendo excluídos da ementa, praticamente na totalidade, as massas, o arroz, o pão, os doces e a maioria das frutas. É um facto que este tipo de dieta emagrece. Ajuda a perder bastante peso no início. Mas será que é bom? Que preço estamos prontos a pagar para perder 6kg ou mesmo 8kg num mês?\n \nQuem segue uma dieta hiperproteica deve ser avisado pelo profissional de saúde que o acompanha dos riscos que daí podem advir. É preciso que todos tenham consciência das consequências que surgem com o passar do tempo.\nO consumo de proteínas na alimentação deve contribuir com 10-15% das calorias ingeridas. Quando a ingestão de proteínas ultrapassa as recomendações, a probabilidade dos rins começarem a ser sobrecarregados é muito grande. Começa a haver um aumento da taxa de filtração glomerular (filtração dos rins). O peso e o volume dos rins aumentam e há incremento",
        "label": " alimentacao"
    },
    {
        "url": "https://saudebemestar.com.pt/insuficiencia/",
        "text": "A insuficiência cardíaca é uma doença que afeta, sobretudo, os mais idosos. Porém, nas últimas duas décadas, ocorreram marcados avanços nos tratamentos, dos fármacos às cirurgias.\n \nCerca de 4,4% da população com mais de 25 anos, em Portugal, sofre de insuficiência cardíaca (IC). No entanto, esta síndrome afeta, sobretudo, os indivíduos mais idosos: se no grupo com menos de 49 anos há 1% de pessoas afetadas, no escalão acima dos 80 anos já são 16 por cento.\nA insuficiência cardíaca surge quando o coração não tem força suficiente para bombear o sangue de que o organismo necessita. Deste modo, todas as doenças que afetam o coração podem originar insuficiência cardíaca.\nSabemos, por exemplo, que há muitos doentes com hipertensão arterial (HTA) em Portugal. O coração destes doentes vai estar submetido a um esforço anormal, durante anos, e o que pode acontecer é que, ao fim de algum tempo, este coração começa a não conseguir desempenhar o seu trabalho de forma eficaz.\nOutro exemplo de uma situação que leva à IC é ",
        "label": " hipertensao"
    },
    {
        "url": "https://www.tuasaude.com/bebe-prematuro/",
        "text": "O bebê prematuro é aquele que nasce antes das 37 semanas de gestação, pois o ideal é que o nascimento ocorra entre as 38 e 41 semanas. Os prematuros com maior risco são aqueles que nascem antes das 28 semanas ou que têm peso a nascer menor que 1000g.\nOs prematuros são pequenos, têm baixo peso, respiram e se alimentam com dificuldade e possuem maiores chances de ter complicações de saúde, precisando permanecer no hospital até que seus órgãos funcionem bem, evitando complicações em casa e favorecendo o seu crescimento.\nApós ter alta e com cuidados adequados de alimentação e saúde em casa, o bebê deve crescer normalmente seguindo seu próprio padrão. É comum que ele seja um pouco menor e mais magro que as outras crianças da mesma idade, pois ele segue uma curva de crescimento própria para prematuros.\nAté os 2 anos de vida, é preciso utilizar a idade ajustada do bebê para avaliar seu desenvolvimento, fazendo a diferença entre 40 semanas (idade normal para nascer) e o número de semanas no momento do parto.\nPor exem",
        "label": " outros"
    },
    {
        "url": "https://www.tuasaude.com/trocas-saudaveis/",
        "text": "Fazer trocas simples, como deixar de tomar de leite de vaca por algum leite vegetal e trocar o chocolate em pó por cacau ou alfarroba , são algumas atitudes que melhoram a qualidade de vida e evitam o surgimento de doenças como colesterol alto e diabetes. Mas além disso, esse tipo de troca pode ser útil para ter uma vida longa, saudável e magra. \nAssista no vídeo a seguir quais são as 10 trocas saudáveis que a nutricionista Tatiana Zanin indica:\nO leite de vaca é rico em gordura e muitas pessoas tem dificuldade em digerir a lactose, tornando-se intolerantes por isso uma ótima opção é substituir pelo leite de arroz, leite de amêndoa ou leite de aveia, que você pode comprar pronto no supermercado ou fazer em casa.\nFerver 1 litro de água e depois adicionar 1 xícara de arroz e deixar 1 hora em fogo baixo com panela tampada. Depois de frio, bater tudo no liquidificador e depois adicionar 1 colher de café de sal, 2 colheres de sopa de óleo de girassol, 2 gotas de baunilha e 2 colheres de mel.\nO chocolate em pó é ri",
        "label": " alimentacao"
    },
    {
        "url": "https://www.tuasaude.com/suplemento-para-engordar/",
        "text": "Os suplementos para engordar podem ser ricos em proteína, que ajuda na formação do tecido muscular aumentando o peso ou então têm substâncias que abrem o apetite para se ter vontade de comer mais e engordar.\nOs suplementos para engordar com proteína são eficazes, principalmente para os indivíduos que fazem exercícios com regularidade, pois o aumento da ingestão de proteína com a prática de exercício intenso faz com que os músculos fiquem maiores, conferindo um aspecto de corpo saudável.\nAlguns exemplos deste tipo de suplementos são:\nO Whey Protein é suplemento muito utilizado por homens e mulheres, pois promove a produção de proteínas e músculos, auxiliando no ganho de peso. Além disso, o Whey aumenta a energia e aumenta o rendimento nos treinos.\nO Whey Protein existe na forma de pó e pode ser consumido misturado em água, leite ou suco, além de fruta, sorvete e cereais, por exemplo, ou de acordo com a orientação do nutricionista. \nOs suplementos de BCAA auxiliam na formação dos músculos, podendo ser consumido",
        "label": " alimentacao"
    },
    {
        "url": "https://www.tuasaude.com/transplante-de-coracao/",
        "text": "O transplante de coração consiste na substituição do coração por outro, vindo de um indivíduo que esteja com morte cerebral e, que seja compatível com o do paciente que tem um problema cardíaco potencialmente fatal.\nDesta forma, a cirurgia só é feita em casos de doenças cardíacas graves e, que ponham em risco a vida do paciente e, é realizada no hospital, sendo necessário internamento durante 1 mês e cuidados depois da alta para que não ocorra a rejeição do órgão.\nO transplante de coração é feito por uma equipe médica especializada dentro de um hospital devidamente equipado, pois é uma cirurgia complexa e delicada, onde é removido o coração e substituído por outro compatível, porém, permanece sempre alguma parte do coração do paciente cardíaco.\nA cirurgia é feita seguindo as seguintes etapas:\nO transplante cardíaco demora algumas horas e após o transplante o indivíduo é transferido para a unidade de cuidados intensivos e, deverá permanecer internado no hospital por cerca de 1 mês para recuperar-se e para evit",
        "label": " outros"
    },
    {
        "url": "https://www.tuasaude.com/alimentos-desintoxicantes-do-figado/",
        "text": "Os alimentos desintoxicantes do fígado são aqueles que auxiliam o organismo na eliminação de gorduras e toxinas responsáveis por aumentar a inflamação no organismo e causar doenças.\nFazer uma alimentação saudável e variada, baseada principalmente em produtos naturais e sem industrializados e bebidas alcoólicas é a melhor forma de prevenir problemas no fígado e o excesso de gordura abdominal, que também causa problemas em outros órgãos do corpo, como coração e rins. Saiba quais os \nVeja a seguir alguns alimentos que auxiliam no funcionamento do fígado:\nAlguns estudos mostram que o brócolis pode ajudar a prevenir o excesso de gordura no fígado, mas em pessoas que não fazem uso de bebidas alcoólicas. Além disso, o brócolis ajuda a manter o controle da pressão arterial, é rico em nutrientes como cálcio, ferro, vitamina C, fibras e antioxidantes, que juntos ajudam a regular o metabolismo da gordura e do colesterol. Veja outros \nO chá verde é rico em catequinas, antioxidantes que atuam no fígado ajudando a regular ",
        "label": " hipertensao"
    },
    {
        "url": "https://saudebemestar.com.pt/comer-fora-de-casa-sem-que-a-silhueta-se-ressinta/",
        "text": " \nMuitas das pessoas com problemas de excesso de peso ou com dificuldade para emagrecer imputavam isso, quase exclusivamente, ao facto de não poderem seguir um plano dietético restrito, por terem de comer fora de casa, todos os dias. Como desculpa, não está mal, mas é mentira!\nUma grande percentagem da população efetua, por diversos motivos, uma das duas refeições principais – e, por vezes, ambas – fora do seu domicílio. No entanto, muitos deles não têm qualquer problema para manter o peso ideal. A que se deve tal fenómeno?\nA primeira razão que nos ocorre é que alguns “têm sorte” e “queimam tudo”. Mas será, realmente, assim? Pode ser que, efetivamente, algumas pessoas utilizem uma boa dose de calorias basais, mas isto, por si só, não explica como conseguem comer de tudo e não engordar. Certamente, essas pessoas fazem mais exercício ou pode acontecer que, ao longo do dia, o seu consumo energético total seja sensivelmente igual à sua ingestão calórica.\nMas, na Medicina, como na própria vida, nem tudo é válido p",
        "label": " alimentacao"
    },
    {
        "url": "https://saudebemestar.com.pt/cereais-integrais/",
        "text": "Petiscos como as pipocas e diversos cereais de pequeno-almoço possuem níveis surpreendentes de substâncias antioxidantes saudáveis chamadas polifenois.\n \nO consumo de alimentos ricos em fibra e grãos integrais está associado com um risco menor de sofrer de problemas como a obesidade, doenças cardiovasculares e diabetes tipo II. Novos estudos revelam que os cereais integrais, consumidos regularmente como parte de uma dieta equilibrada, também podem prevenir o cancro, especialmente cancro do cólon e dos intestinos.\nO estudo é o primeiro deste género e foi apresentado na reunião nacional da American Chemical Society (Sociedade Química Americana), revelando que petiscos como as pipocas e diversos cereais de pequeno-almoço possuem “níveis surpreendentes” de substâncias antioxidantes saudáveis chamadas polifenois.\nO Dr. Joe Vinson, que chefiou este estudo na Universidade de Scranton, na Pensilvânia, referiu que pelas pesquisas mais antigas pensava-se que a fibra era o ingrediente ativo responsável pelos benefícios ",
        "label": " alimentacao"
    },
    {
        "url": "https://saudebemestar.com.pt/emagrecer-sem/",
        "text": " \nA criolipólise trata as gorduras localizadas através da destruição dos adipócitos (células que armazenam gordura) por  exposição ao frio. O procedimento é através da utilização de um aparelho específico, cujo aplicador se adapta perfeitamente às diferentes áreas do corpo (ver imagem das áreas possíveis de tratar) e que realiza uma sucção da porção de gordura localizada. A descida da temperatura induzida com o aparelho de crioterapia desencadeia alterações nos adipócitos, culminando na morte celular, durante 3 meses, que resultará na eliminação dos mesmos pelo organismo de forma natural.\nApesar de já haverem várias marcas no mercado norte-americano de tratamentos por criolipólise, o Coolsculpting é o único aprovado pela entidade reguladora norte-americana, a FDA (Food and Drug Administration), pois é o único equipamento de criolipólise que comprovou os resultados prometidos, segundo os testes desta entidade. O Instituto Português de Cirurgia Plástica realizou testes durante 6 meses  e decidiu adquirir o equi",
        "label": " outros"
    },
    {
        "url": "https://www.tuasaude.com/beneficios-da-batata-doce/",
        "text": "A batata-doce tem uma excelente capacidade para fornecer energia devido aos seus carboidratos saudáveis que não elevem em excesso o nível de açúcar no sangue, sendo uma excelente opção para quem malha frequentemente.\nAlém disso, quando consumida em pequenas quantidades, também pode ser usada em dietas de emagrecimento pois ajuda a diminuir rapidamente a fome. Veja \nAssim sendo, alguns dos principais benefícios da batata doce para a saúde incluem:\nA melhor maneira de obter todos os benefícios da batata doce na dieta é cozinhá-la de forma cozida e com casca, devendo-se evitar fritar pois a fritura aumenta a gordura na batata, prejudicando a saúde.\nEstas quantidades são por 100 g de batata-doce e a batata assada foi enrolada num papel alumínio para assar no forno e por isso não foi adicionada gordura.\nA batata-doce tem uma aparência semelhante mas não é batata yacon. Saiba mais sobre batata yacon em: \nOs benefícios da batata doce para a musculação são fornecer energia para o treino, auxiliar na queima de gordura",
        "label": " alimentacao"
    },
    {
        "url": "https://www.tuasaude.com/ervas-aromaticas-para-substituir-o-sal/",
        "text": "O Alecrim, Manjericão, Orégano, Pimenta e Salsinha são exemplos de ótimas ervas aromáticas e especiarias que ajudam a reduzir o sal da alimentação, uma vez que os seus sabores e aromas funcionam como excelentes substitutos.\nO sal é um tempero que quando utilizado em exagero pode trazer malefícios, pois pode provocar a subida da pressão arterial, aumentando assim o risco de doenças no coração, além de poder provocar problemas nos olhos e nos rins. Conheça os problemas que o excesso de Sal pode causar clicando \nAssim, o ideal é mesmo reduzir as quantidades de sal na sua alimentação, e para isso sugerimos tenha sempre em casa as seguintes ervas aromáticas:\nA Salsinha ou salsa é uma planta aromática excelente para colocar na salada, na carne, no arroz ou nas lentilhas, por exemplo. Ela ainda é boa para combater o inchaço, sendo útil para combater pedras no rins e infecção urinária.\n Para cultivar estas erva aromática, deve usar ramos de salsa saudável ou sementes, que devem ser adicionadas à terra num canteiro ou",
        "label": " alimentacao"
    },
    {
        "url": "https://saudebemestar.com.pt/arritmias/",
        "text": "Em Portugal, ocorrem por ano cerca de 15.000 mortes por arritmia. A Associação Bate, Bate Coração tem por objetivo sensibilizar a população para as arritmias cardíacas, educar sobre os seus riscos e esclarecer sobre os meios de diagnóstico e tratamentos existentes.\nUma arritmia é uma perturbação do ritmo dos batimentos cardíacos. Em condições normais, o coração de um adulto saudável em repouso bate cerca de 60 a 100 vezes por minuto, com um ritmo regular, como o tic-tac de um relógio. Se o ritmo cardíaco for demasiado lento (inferior a 50/60 batimentos por minuto), é designado como bradicardia; se, por outro lado, o coração bater de forma muito rápida (mais de 100 batimentos por minuto), estamos perante uma taquicardia.\nQuando existe um obstáculo à normal progressão dos estímulos cardíacos dentro do coração estamos em presença de um bloqueio que, em certas situações, pode levar à falta de um ou mais batimentos cardíacos. Em qualquer uma destas situações ou quando o coração bate de forma muito irregular, o bom",
        "label": " hipertensao"
    },
    {
        "url": "https://www.tuasaude.com/como-amamentar/",
        "text": "A amamentação tem benefícios para a mãe e para o bebê e deve ser incentivada por todos da família, sendo a melhor opção para a alimentação do bebê desde o nascimento até, pelo menos, seus 6 meses de vida, embora ser prolongada até os 2 anos de idade ou até quando o bebê e a mãe quiserem.\nNo entanto, a mulher não nasce sabendo amamentar e é comum surgirem dúvidas e problemas durante esta fase, e por isso é importante que o pediatra possa esclarecer todas as dúvidas e apoiar a mulher durante toda a amamentação. Saiba \nPara amamentar corretamente existem certos passos que a mãe deve seguir sempre que for amamentar o bebê. São eles: \nPara a mãe perceber que o bebê está com fome deve estar atenta a alguns sinais, como:\nApesar destes sinais, há bebês que são tão calmos que esperam ser alimentados. Por isso, é importante não deixar o bebê sem comer mais do que 3-4 horas, colocando-o no peito mesmo que ele não apresente estes sinais. A amamentação deve ser feita dentro deste intervalo durante o dia, mas se o bebê est",
        "label": " alimentacao"
    },
    {
        "url": "https://saudebemestar.com.pt/dieta-para-ganhar-peso/",
        "text": "Pois é, se há quem passe a vida numa luta constante contra o peso, existem pessoas que têm dificuldade em ganhá-lo e que ambicionavam ter alguns quilos extra, no sentido não só de terem o corpo pretendido e melhorarem a sua autoestima, mas também para alcançarem uma melhor saúde.\n \nEncontrar-se abaixo do peso (normalmente, Índice de Massa Corporal abaixo dos 18,5 kg/m\nA dificuldade em ganhar peso está, muitas vezes, associada a um consumo rápido de calorias, em pessoas com metabolismo acelerado, que podem perder peso até nas atividades simples do dia a dia.\nContudo, se pretende ganhar uns quilos extra, não é solução achar que pode comer de tudo sem restrições e enveredar pelo caminho do chamado \nO objetivo para aumentar de peso não passa por ganhar massa gorda, mas sim massa muscular. Não se esqueça que o princípio é o mesmo para quem pretende perder peso, ou seja, há que fazê-lo de forma saudável e equilibrada!\nDeixo-lhe algumas dicas para conseguir um aumento de peso equilibrado. Porém, a regra de ouro é se",
        "label": " alimentacao"
    },
    {
        "url": "https://saudebemestar.com.pt/experimente-um-suplemento-de-q10/",
        "text": "O seu médico receitou-lhe estatinas para baixar o colesterol. Ao fim de algum tempo, constata que estes fármacos lhe provocam dores musculares extremamente incómodas. E porquê? Existe uma explicação lógica, mas o problema tem solução. Estudos científicos mostram que associar uma substância natural designada por Q10 acaba com as dores musculares.\nQuando se tomam estatinas, estas inibem a produção de colesterol no fígado. Uma vez que o colesterol está metabolicamente relacionado com o Q10 – um composto que também é produzido no fígado e extremamente importante para a renovação energética das células –, ao inibir-se a produção do colesterol, também se inibe a produção do Q10. A falta deste composto essencial prejudica a produção de energia nas células musculares, comprometendo o funcionamento dos músculos.\nUm estudo dinamarquês demonstrou que as estatinas reduzem substancialmente os níveis de Q10 e que as pessoas fisicamente ativas são muito mais suscetíveis a terem dores musculares do que as pessoas sedentárias",
        "label": " alimentacao "
    },
    {
        "url": "https://www.tuasaude.com/remedios-naturais-para-tirar-a-fome/",
        "text": "Os remédios naturais para diminuir a fome podem ser utilizados para auxiliar no emagrecimento. Uma ótima opção é o suco de frutas enriquecidos com fibras, já que conseguem aumentar a sensação de saciedade e melhorar o funcionamento do intestino. Veja também\nOs remédios para emagrecer servem para facilitar o cumprimento de dietas com poucas calorias para emagrecimento, no entanto devem ser usados sob orientação médica, já que possuem vários efeitos colaterais. Algumas alternativas naturais para diminuir a fome são:\nUm bom remédio natural para tirar a fome é o suco de maçã, pêra e aveia, pois ele ajuda a se sentir mais satisfeito, irá regular o intestino, fazendo-o funcionar melhor, evitando a vontade de comer toda hora.\nA maçã e a pêra são frutas ricas em antioxidantes, água e vitaminas, ajudando a combater a prisão de ventre e a diminuir o apetite devido a sua grande quantidade de fibras. A aveia também é uma ótima fonte de vitaminas, minerais, antioxidantes e fibras, sendo uma ótima opção para aumentar a sen",
        "label": " alimentacao"
    },
    {
        "url": "https://www.tuasaude.com/aromaterapia-para-emagrecer/",
        "text": "A aromaterapia pode ajudar a emagrecer pois é capaz de estimular o cérebro e melhorar a disposição mental e psicológica, tornando mais fácil seguir uma dieta e manter uma rotina de exercício frequente. \nAlém disso, alguns óleos usados em aromaterapia também podem diminuir o apetite, além de aliviar situações de ansiedade ou depressão, que estão muitas vezes associadas ao excesso de fome e à vontade de comer alimentos mais calóricos.\nA aromaterapia não deve ser utilizada como técnica única para perder peso, mas pode ser utilizada como um complemento para a dieta e exercício físico. O ideal é que, para obter os melhores resultados, se consulte um aromaterapueta.\nConfira um \nPara usar estes óleos essenciais deve-se cheirar diretamente o frasco do óleo, inspirando fundo, mantendo o ar preso nos pulmões por 2 segundos e expirando de seguida. Estas inalações devem ser feitas durante todo o dia e antes das refeições. De início, deve-se fazer 3 a 5 inalações por 10 vezes ao dia e depois ir aumentando até 10 inalações",
        "label": " alimentacao"
    },
    {
        "url": "https://www.tuasaude.com/sucha-de-hibisco-para-emagrecer/",
        "text": "Estas cinco receitas de suchá de hibisco são fáceis de preparar e são uma ótima pedida para ajudar a emagrecer. O hibisco é um ótimo diurético mas seu sabor não é agradável para a maioria das pessoas por isso, ao misturar com outras frutas que tem poucas calorias como abacaxi, morango, maçã, maracujá e até mesmo a couve, é uma boa saída para aproveitar todos os seus benefícios.\nAs frutas que sugerimos aqui são bem-vindas numa dieta para emagrecer porque são ricas em água e pobre em calorias e gorduras. \nEsta receitinha é rica em vitamina C e ainda ajuda a acalmar a ansiedade que, por vezes, é uma das grandes dificuldades para manter a dieta.\nPrepare o chá com as saquetas e a água fervente e deixe esfriar, depois é só bater no liquidificador este chá com a polpa dos maracujás. Coe e adoce à gosto com mel ou stévia.\nNão é recomendado usar os sucos em pó ou concentrados de maracujá porque contém substâncias que dificultam a perda de peso. Também não é indicado colocar açúcar, nem mesmo o mascavo.\nEsta receita é ",
        "label": " alimentacao"
    },
    {
        "url": "https://www.tuasaude.com/emagrecer-tomando-cha/",
        "text": "Uma ótima forma de emagrecer mais rápido é tomando chá. O chá consegue tirar o desejo de comer doces, facilita a queima de gorduras, promove a saciedade e espanta o mau humor.\nAlguns dos chás mais indicados para perder peso facilmente são os chás de gengibre, chá verde e o chá mate, pois aumentam bastante o metabolismo, promovendo a queima de gordura, mesmo quando não se está praticando exercício.\nNo entanto, vale lembrar que é importante manter uma alimentação saudável e variada, assim como fazer exercício, pelo menos, 3 vezes por semana para garantir os melhores resultados.\nO chá de gengibre é ótimo para emagrecer, pois ele é diurético, acelera o metabolismo, ajuda a queimar calorias e facilita a digestão, melhorando ainda o esvaziamento intestinal, combatendo a prisão de ventre e a barriga inchada.\nO chá de gengibre pode ainda ser misturado com limão e mel, sendo desta forma um excelente remédio caseiro para acabar com a gripe, dor de garganta e a dor de cabeça, devido às suas propriedades anti-sépticas. N",
        "label": " alimentacao"
    },
    {
        "url": "https://www.tuasaude.com/engordar-na-gravidez/",
        "text": "Na gravidez de gêmeos, a mulher engorda cerca de 10 a 18 kg, o que significa que são de 3 a 6 kg a mais que em uma gravidez de feto único. Apesar do aumento no ganho de peso, os gêmeos devem nascer com 2,4 a 2,7 kg em média, peso um pouco abaixo dos 3 kg desejados quando o parto é de um único bebê.\nQuando a gravidez é de trigêmeos, a média de caso de peso total deve ser de 22 a 27 kg, sendo importante atingir o ganho de 16 kg até a 24ª semana de gestação para evitar complicações para os bebês, como baixo peso e baixo comprimento ao nascer.\nO ganho de peso semanal durante a gravidez de gêmeos varia de acordo com o IMC da mulher antes da gestação, e varia confirme mostrado na tabela a seguir:\nPara saber qual era o seu IMC antes de engravidar, insira seus dados na nossa calculadora de IMC:\nTambém é importante lembrar que quanto mais fetos existirem na gravidez, maior deve ser o ganho de peso da mulher.\nO ganho de peso adequado é importante em qualquer gestação, mas torna-se ainda mais preocupante na gravidez de ",
        "label": " cirurgia"
    },
    {
        "url": "https://www.tuasaude.com/coma-alcoolico/",
        "text": "O coma alcoólico acontece quando a pessoa fica inconsciente devido aos efeitos do excesso de álcool no organismo. Geralmente, ele ocorre quando se bebe descontroladamente, ultrapassando a capacidade do fígado de metabolizar o álcool, o que leva à intoxicação do cérebro e de diversos órgãos do corpo. \nEsta condição é considerada um estado grave, e caso não seja rapidamente tratada, pode levar à morte, devido à diminuição da capacidade respiratória, lentificação dos batimentos cardíacos, além de queda dos níveis de glicose no sangue ou outras complicações como desenvolvimento de arritmias, por exemplo. \nAo se detectar sinais que indiquem coma alcoólico, como perda dos sentidos, sono profundo em que a pessoa não responde aos chamados e estímulos ou dificuldades para respirar, é importante chamar o SAMU ou uma ambulância o mais rápido possível, para evitar o agravamento da situação que pode causar a morte ou graves sequelas neurológicas. \nUm sinal de coma alcoólico é ficar desacordado ou perder os sentidos apos u",
        "label": " cirurgia"
    },
    {
        "url": "https://saudebemestar.com.pt/conselhos-para/",
        "text": "O fígado era um órgão quase desconhecido e algo misterioso, até há alguns anos. A vida não é possível sem o fígado ou quando ele está muito doente. Ao contrário do rim, não há uma máquina (hemodiálise) que o substitua. Importa saber, pois, como preservá-lo.\n \nQue órgão é este e o que faz? O fígado é um dos órgãos mais pesados do corpo humano, com cerca de 1,5kg, tem cor castanho escuro e localiza-se à direita, na parte superior do abdómen, protegido pelas costelas. Há quem diga que tem cerca de 5000 funções!\nA dimensão das doenças do fígado é tal que se calcula que, em Portugal e na Europa, sejam a sétima causa de morte. Estima-se que possam morrer em Portugal cerca de 2500 pessoas por ano devido a doenças do fígado e das vias biliares. Já agora, convém explicar que as vias biliares são “canais” muito finos que transportam a bílis do interior do fígado para o intestino.\nEm Portugal, as doenças do fígado matam muito mais do que outras bem conhecidas do grande público, como sejam a SIDA ou o melanoma.\nQuando se",
        "label": " cirurgia"
    },
    {
        "url": "https://www.tuasaude.com/bebe-com-4-meses/",
        "text": "O bebê com 4 meses sorri, balbucia e passa a ficar mais interessado em pessoas do que por objetos, como era até então. Nesta fase, ele começa a brincar com as próprias mãos, e alguns quando colocados de bruços levantam a cabeça e os ombros. Além disso, começa a demonstrar alguma preferência por certos tipos de brinquedos, e ri e emite gritinhos quando é estimulado. Para um bebê de 4 meses tudo acaba sendo brincadeira, inclusive os momentos de mamar, tomar banho ou passear.\nNesta fase é comum o bebê ás vezes tossir, o que pode não ser provocado por doenças como gripe ou resfriado, mas sim por episódios de engasgo com saliva ou com alimentos, sendo por isso muito importante que os pais fiquem bem atentos a estas situações. \nA tabela seguinte indica o peso ideal do bebê para esta idade, no entanto, o peso pode variar ligeiramente, podendo o bebê ter mais ou menos peso. \nEm geral, os bebês nesta fase do desenvolvimento mantêm um padrão de aumento de peso de 600 g por mês. Se o peso estiver muito acima do que indi",
        "label": " outros"
    },
    {
        "url": "https://saudebemestar.com.pt/hipertensao-arterial-menos-sal-menor-mortalidade/",
        "text": "O recente Fórum do Sal, uma iniciativa da Sociedade Portuguesa de Hipertensão, visou continuar a luta contra o consumo excessivo de sal, para que seja possível obter resultados positivos no combate às doenças cardiovasculares.\nA hipertensão arterial é das doenças mais prevalentes no nosso país e no mundo. É considerada uma doença silenciosa por não apresentar quaisquer sintomas alarmantes e identificáveis ao princípio. Na sua fase inicial, a maioria dos doentes não sente absolutamente nada e, aos poucos, a hipertensão vai-se desenvolvendo, até só ser identificada em estádios mais avançados, normalmente com o aparecimento de doenças como o acidente vascular cerebral (AVC), o enfarte agudo do miocárdio (EAM) e a insuficiência cardíaca.\nPor ser indolor, a hipertensão é muitas vezes negligenciada pelos doentes, o que faz dela uma doença muito grave. Esta negligência deve-se ao facto dos seus sintomas serem comuns a muitas outras doenças. São exemplos disso as cefaleias, tonturas, mal-estar difuso, visão desfocada",
        "label": " hipertensao"
    }
]