{"matching_results":49,"session_token":"1_s4egMkgBtC5F5bd4TSvUae38hZ","results":[{"id":"ce52f01e8f1895a746bc8208512c26bd","result_metadata":{"confidence":0.14372587652739074,"score":0.5455281},"text":"no title\n\nTomar chá no pós-parto é uma ótima forma de emagrecer porque aumenta a produção de leite materno e com isso o gasto calórico do corpo da mãe que consume a gordura acumulada durante os 9 meses de gravidez como fonte de energia. Além disso, tomar bastante chá no pós-parto também favorece a circulação e ajuda a desinchar, principalmente após a cesária. Mas nem todos os chás podem ser usados na amamentação porque podem alterar o sabor do leite ou provocar desconforto ou cólicas no bebê. Saiba quais não devem ser usados clicando Assim, os chás mais indicados para perder peso após o parto, mas que não prejudicam a amamentação e nem o bebê são: Um dos melhores chás indicados para emagrecer depois do parto pois possui uma substância chamada silimarina que potencia a produção de leite materno. O cardo mariano pode ser também utilizado como suplemento em forma de pó para aumentar a produção de leite materno, podendo ser encontrado nas farmácias.  Para fazer o chá de cardo mariano basta colocar uma colher de chá de sementes de cardo mariano para cada xícara de água fervente, deixar descansar por 15 minutos, coar e beber 30 minutos antes das refeições principais, almoço e jantar. Ótimo porque melhora a digestão e combate os gases, o que pode ser uma das causas da barriga inchada nesta fase. Você pode tomar 2 ou 3 vezes por dia, nos horários entre as principais refeições ou 30 minutos antes do almoço e do jantar, de preferência sem adoçar. Para preparar basta colocar uma saqueta de erva-cidreira numa xícara de água quente e deixar repousar por 3 minutos, devidamente tapado. Tomar morno. Vai te manter calma e o bebê também, garantindo uma melhor recuperação no pós-parto. Pode ser útil para acalmar o estômago e te deixar mais serena, e como é secretado pelo leite, também deixa o bebê mais tranquilo. Pode ser útil tomar 1 hora antes de amamentar, perto da hora do bebê dormir. Este chá ajuda a emagrecer porque dormindo bem, é mais fácil descansar e fazer as melhores escolhas alimentares, preferindo alimentos menos calóricos. Para aumentar a velocidade de emagrecimento após o parto quando a mãe não amamenta podem ser utilizados: Esses chás não podem ser tomados quando a mulher amamenta porque a cafeína passa para o leite materno e pode provocar insônia no bebê e os chás diuréticos podem provocar desidratação e diminuir a produção de leite. Assista o vídeo e veja outras dicas para emagrecer depois do parto: A dieta para emagrecer no pós-parto tem que ser balanceada, rica em alimentos naturais, como frutas, legumes, cereais integrais e peixe. Nessa dieta também é importante evitar alimentos gordurosos e com muito açúcar, como frituras, embutidos, bolos e refrigerantes, por exemplo. Porém, as transformações no corpo da mãe acontecem ao longo 9 meses de gravidez e deve-se esperar-se pelo menos esse tempo para voltar ao peso antes de engravidar. Porém, se após 6 meses a mulher ainda não se sente bem com o seu peso deve consultar um nutricionista para fazer uma dieta adequada sem prejudicar a produção de leite. Se você quer saber mais sobre quantos quilos e em quanto tempo emagrecer depois de ter o bebê leia: A dieta deve ser bem equilibrada, contendo boas quantidades de ferro, proteína, zinco e vitamina A para evitar e combater a queda de cabelo que acontece após o nascimento do bebê. Confira outras estratégias simples mas eficientes para manter os cabelos bonitos e sedosos em: Formada pela Universidade Católica de Santos em 2001, com registro profissional no CRN-3 nº 15097. , Fique conectado Faça parte da comunidade Tua Saúde nas redes sociais. © 2007 - 2018 Tua Saúde - Todos os direitos reservados. O Tua Saúde é um espaço informativo, de divulgação e educação sobre de temas relacionados com saúde, nutrição e bem-estar, não devendo ser utilizado como substituto ao diagnóstico médico ou tratamento sem antes consultar um profissional de saúde. Última atualização do site: 10/12/2018 Última atualização da página: 21/05/2018 Nós aderimos aos princípios da HONcode © 2007 - 2018 Tua Saúde - Todos os direitos reservados.","enriched_text":{"sentiment":{"document":{"score":0.636358,"label":"positive"}},"entities":[{"count":2,"sentiment":{"score":0,"label":"neutral"},"text":"amamentação","relevance":0.958279,"type":"HealthCondition"},{"count":1,"sentiment":{"score":0,"label":"neutral"},"text":"desidratação","relevance":0.298141,"type":"HealthCondition"},{"count":2,"sentiment":{"score":0,"label":"neutral"},"text":"leite","relevance":0.186203,"type":"Movie"},{"count":1,"sentiment":{"score":0,"label":"neutral"},"text":"Universidade Católica","relevance":0.116307,"type":"Organization"},{"count":1,"sentiment":{"score":0,"label":"neutral"},"text":"Santos","relevance":0.041344,"type":"Location","disambiguation":{"subtype":["CityTown","City"],"name":"Santos","dbpedia_resource":"http://pt.dbpedia.org/resource/Santos"}}],"concepts":[{"text":"Chá","relevance":0.992745,"dbpedia_resource":"http://pt.dbpedia.org/resource/Chá"},{"text":"Gravidez","relevance":0.987355,"dbpedia_resource":"http://pt.dbpedia.org/resource/Gravidez"},{"text":"Amamentação","relevance":0.980786,"dbpedia_resource":"http://pt.dbpedia.org/resource/Amamentação"},{"text":"Proteína","relevance":0.971319,"dbpedia_resource":"http://pt.dbpedia.org/resource/Proteína"},{"text":"Leite","relevance":0.966507,"dbpedia_resource":"http://pt.dbpedia.org/resource/Leite"},{"text":"Leite materno","relevance":0.962059,"dbpedia_resource":"http://pt.dbpedia.org/resource/Leite_materno"},{"text":"Nutrição","relevance":0.961237,"dbpedia_resource":"http://pt.dbpedia.org/resource/Nutrição"},{"text":"Vitamina","relevance":0.9526,"dbpedia_resource":"http://pt.dbpedia.org/resource/Vitamina"}],"categories":[{"score":0.815912,"label":"/food and drink"},{"score":0.778838,"label":"/family and parenting/babies and toddlers"},{"score":0.744355,"label":"/food and drink/food"}]},"extracted_metadata":{"sha1":"8d3196c940d2f44244588da6ac6f57864a886431","filename":"https:__www.tuasaude.com_chas-permitidos-para-emagrecer-no-pos-parto_.json.html","file_type":"html","title":"no title"},"html":"<?xml version='1.0' encoding='UTF-8' standalone='yes'?><html>\n<head>\n    <meta content=\"text/html; charset=UTF-8\" http-equiv=\"Content-Type\"/><title>no title</title></head>\n<body>Tomar chá no pós-parto é uma ótima forma de emagrecer porque aumenta a produção de leite materno e com isso o gasto calórico do corpo da mãe que consume a gordura acumulada durante os 9 meses de gravidez como fonte de energia. Além disso, tomar bastante chá no pós-parto também favorece a circulação e ajuda a desinchar, principalmente após a cesária.\nMas nem todos os chás podem ser usados na amamentação porque podem alterar o sabor do leite ou provocar desconforto ou cólicas no bebê. Saiba quais não devem ser usados clicando \nAssim, os chás mais indicados para perder peso após o parto, mas que não prejudicam a amamentação e nem o bebê são:\nUm dos melhores chás indicados para emagrecer depois do parto pois possui uma substância chamada silimarina que potencia a produção de leite materno. O cardo mariano pode ser também utilizado como suplemento em forma de pó para aumentar a produção de leite materno, podendo ser encontrado nas farmácias. \nPara fazer o chá de cardo mariano basta colocar uma colher de chá de sementes de cardo mariano para cada xícara de água fervente, deixar descansar por 15 minutos, coar e beber 30 minutos antes das refeições principais, almoço e jantar.\nÓtimo porque melhora a digestão e combate os gases, o que pode ser uma das causas da barriga inchada nesta fase. Você pode tomar 2 ou 3 vezes por dia, nos horários entre as principais refeições ou 30 minutos antes do almoço e do jantar, de preferência sem adoçar.\nPara preparar basta colocar uma saqueta de erva-cidreira numa xícara de água quente e deixar repousar por 3 minutos, devidamente tapado. Tomar morno.\nVai te manter calma e o bebê também, garantindo uma melhor recuperação no pós-parto. Pode ser útil para acalmar o estômago e te deixar mais serena, e como é secretado pelo leite, também deixa o bebê mais tranquilo. Pode ser útil tomar 1 hora antes de amamentar, perto da hora do bebê dormir.\nEste chá ajuda a emagrecer porque dormindo bem, é mais fácil descansar e fazer as melhores escolhas alimentares, preferindo alimentos menos calóricos.\nPara aumentar a velocidade de emagrecimento após o parto quando a mãe não amamenta podem ser utilizados:\nEsses chás não podem ser tomados quando a mulher amamenta porque a cafeína passa para o leite materno e pode provocar insônia no bebê e os chás diuréticos podem provocar desidratação e diminuir a produção de leite.\nAssista o vídeo e veja outras dicas para emagrecer depois do parto:\nA dieta para emagrecer no pós-parto tem que ser balanceada, rica em alimentos naturais, como frutas, legumes, cereais integrais e peixe. Nessa dieta também é importante evitar alimentos gordurosos e com muito açúcar, como frituras, embutidos, bolos e refrigerantes, por exemplo.\nPorém, as transformações no corpo da mãe acontecem ao longo 9 meses de gravidez e deve-se esperar-se pelo menos esse tempo para voltar ao peso antes de engravidar. Porém, se após 6 meses a mulher ainda não se sente bem com o seu peso deve consultar um nutricionista para fazer uma dieta adequada sem prejudicar a produção de leite.\nSe você quer saber mais sobre quantos quilos e em quanto tempo emagrecer depois de ter o bebê leia: \nA dieta deve ser bem equilibrada, contendo boas quantidades de ferro, proteína, zinco e vitamina A para evitar e combater a queda de cabelo que acontece após o nascimento do bebê. Confira outras estratégias simples mas eficientes para manter os cabelos bonitos e sedosos em: \nFormada pela Universidade Católica de Santos em 2001, com registro profissional no CRN-3 nº 15097.\n, \nFique conectado\nFaça parte da comunidade Tua Saúde nas redes sociais.\n © 2007 - 2018 Tua Saúde - Todos os direitos reservados.\n O Tua Saúde é um espaço informativo, de divulgação e educação sobre de temas relacionados com saúde, nutrição e bem-estar, não devendo ser utilizado como substituto ao diagnóstico médico ou tratamento sem antes consultar um profissional de saúde.\n Última atualização do site: 10/12/2018                                                                            Última atualização da página: 21/05/2018\n Nós aderimos aos princípios da HONcode\n© 2007 - 2018 Tua Saúde - Todos os direitos reservados.\n</body></html>"},{"id":"7b8d9f692c2b43f65543a3c2fc9cf94a","result_metadata":{"confidence":0.14007576570531502,"score":0.53188795},"text":"no title\n\nNa gravidez de gêmeos, a mulher engorda cerca de 10 a 18 kg, o que significa que são de 3 a 6 kg a mais que em uma gravidez de feto único. Apesar do aumento no ganho de peso, os gêmeos devem nascer com 2,4 a 2,7 kg em média, peso um pouco abaixo dos 3 kg desejados quando o parto é de um único bebê. Quando a gravidez é de trigêmeos, a média de caso de peso total deve ser de 22 a 27 kg, sendo importante atingir o ganho de 16 kg até a 24ª semana de gestação para evitar complicações para os bebês, como baixo peso e baixo comprimento ao nascer. O ganho de peso semanal durante a gravidez de gêmeos varia de acordo com o IMC da mulher antes da gestação, e varia confirme mostrado na tabela a seguir: Para saber qual era o seu IMC antes de engravidar, insira seus dados na nossa calculadora de IMC: Também é importante lembrar que quanto mais fetos existirem na gravidez, maior deve ser o ganho de peso da mulher. O ganho de peso adequado é importante em qualquer gestação, mas torna-se ainda mais preocupante na gravidez de gêmeos devido ao maior risco de ocorrer parto prematuro e nascimento de bebês com baixo peso e baixo comprimento, o compromete a saúde das crianças. Além disso, deve-se ter especial atenção para ganhar peso adequadamente até a 24ª semana, pois o ganho adequado reduz as chances de parto prematuro. Em média, na gravidez de gêmeos a mulher deve ganhar cerca de 10,8 kg até a 24ª semana, e na gravidez de trigêmeos esse ganho deve ser de 16 kg. Apesar de ter que ganhar mais peso do que em uma gestação de feto único, durante a gravidez de gêmeos também deve-se ter cuidado para não ganhar muito peso, pois aumenta o risco de surgirem complicações como: Assim, para evitar estas complicações é importante ter um acompanhamento de perto com o médico obstetra, que irá indicar se o ganho de peso para o período gestacional está adequado. Saiba quais Formada pela Universidade Católica de Santos em 2001, com registro profissional no CRN-3 nº 15097. , Fique conectado Faça parte da comunidade Tua Saúde nas redes sociais. © 2007 - 2018 Tua Saúde - Todos os direitos reservados. O Tua Saúde é um espaço informativo, de divulgação e educação sobre de temas relacionados com saúde, nutrição e bem-estar, não devendo ser utilizado como substituto ao diagnóstico médico ou tratamento sem antes consultar um profissional de saúde. Última atualização do site: 10/12/2018 Última atualização da página: 19/06/2017 Nós aderimos aos princípios da HONcode © 2007 - 2018 Tua Saúde - Todos os direitos reservados.","enriched_text":{"sentiment":{"document":{"score":0.594757,"label":"positive"}},"entities":[{"count":1,"sentiment":{"score":0,"label":"neutral"},"text":"parto prematuro","relevance":0.958279,"type":"HealthCondition","disambiguation":{"subtype":["DiseaseOrMedicalCondition","DiseaseCause","RiskFactor"],"name":"Parto pré-termo","dbpedia_resource":"http://pt.dbpedia.org/resource/Parto_pré-termo"}},{"count":1,"sentiment":{"score":0,"label":"neutral"},"text":"Universidade Católica","relevance":0.576726,"type":"Organization"}],"concepts":[{"text":"Gravidez","relevance":0.995023,"dbpedia_resource":"http://pt.dbpedia.org/resource/Gravidez"},{"text":"Feto","relevance":0.992281,"dbpedia_resource":"http://pt.dbpedia.org/resource/Feto"},{"text":"Parto","relevance":0.960181,"dbpedia_resource":"http://pt.dbpedia.org/resource/Parto"},{"text":"Gestação","relevance":0.957616,"dbpedia_resource":"http://pt.dbpedia.org/resource/Gestação"},{"text":"Nascimento","relevance":0.91881,"dbpedia_resource":"http://pt.dbpedia.org/resource/Nascimento"},{"text":"Parto pré-termo","relevance":0.867852,"dbpedia_resource":"http://pt.dbpedia.org/resource/Parto_pré-termo"},{"text":"Diagnóstico","relevance":0.849598,"dbpedia_resource":"http://pt.dbpedia.org/resource/Diagnóstico"},{"text":"Recém-nascido","relevance":0.812192,"dbpedia_resource":"http://pt.dbpedia.org/resource/Recém-nascido"}],"categories":[{"score":0.944601,"label":"/family and parenting/babies and toddlers"},{"score":0.85654,"label":"/health and fitness/disease/infertility"},{"score":0.754596,"label":"/health and fitness/weight loss"}]},"extracted_metadata":{"sha1":"cd4d70b17b9d5c5d7380069014e270edd8b85ecf","filename":"https:__www.tuasaude.com_engordar-na-gravidez_.json.html","file_type":"html","title":"no title"},"html":"<?xml version='1.0' encoding='UTF-8' standalone='yes'?><html>\n<head>\n    <meta content=\"text/html; charset=UTF-8\" http-equiv=\"Content-Type\"/><title>no title</title></head>\n<body>Na gravidez de gêmeos, a mulher engorda cerca de 10 a 18 kg, o que significa que são de 3 a 6 kg a mais que em uma gravidez de feto único. Apesar do aumento no ganho de peso, os gêmeos devem nascer com 2,4 a 2,7 kg em média, peso um pouco abaixo dos 3 kg desejados quando o parto é de um único bebê.\nQuando a gravidez é de trigêmeos, a média de caso de peso total deve ser de 22 a 27 kg, sendo importante atingir o ganho de 16 kg até a 24ª semana de gestação para evitar complicações para os bebês, como baixo peso e baixo comprimento ao nascer.\nO ganho de peso semanal durante a gravidez de gêmeos varia de acordo com o IMC da mulher antes da gestação, e varia confirme mostrado na tabela a seguir:\nPara saber qual era o seu IMC antes de engravidar, insira seus dados na nossa calculadora de IMC:\nTambém é importante lembrar que quanto mais fetos existirem na gravidez, maior deve ser o ganho de peso da mulher.\nO ganho de peso adequado é importante em qualquer gestação, mas torna-se ainda mais preocupante na gravidez de gêmeos devido ao maior risco de ocorrer parto prematuro e nascimento de bebês com baixo peso e baixo comprimento, o compromete a saúde das crianças.\nAlém disso, deve-se ter especial atenção para ganhar peso adequadamente até a 24ª semana, pois o ganho adequado reduz as chances de parto prematuro. Em média, na gravidez de gêmeos a mulher deve ganhar cerca de 10,8 kg até a 24ª semana, e na gravidez de trigêmeos esse ganho deve ser de 16 kg.\nApesar de ter que ganhar mais peso do que em uma gestação de feto único, durante a gravidez de gêmeos também deve-se ter cuidado para não ganhar muito peso, pois aumenta o risco de surgirem complicações como:\nAssim, para evitar estas complicações é importante ter um acompanhamento de perto com o médico obstetra, que irá indicar se o ganho de peso para o período gestacional está adequado.\nSaiba quais \nFormada pela Universidade Católica de Santos em 2001, com registro profissional no CRN-3 nº 15097.\n, \nFique conectado\nFaça parte da comunidade Tua Saúde nas redes sociais.\n © 2007 - 2018 Tua Saúde - Todos os direitos reservados.\n O Tua Saúde é um espaço informativo, de divulgação e educação sobre de temas relacionados com saúde, nutrição e bem-estar, não devendo ser utilizado como substituto ao diagnóstico médico ou tratamento sem antes consultar um profissional de saúde.\n Última atualização do site: 10/12/2018                                                                            Última atualização da página: 19/06/2017\n Nós aderimos aos princípios da HONcode\n© 2007 - 2018 Tua Saúde - Todos os direitos reservados.\n</body></html>"},{"id":"ce30419bc68f1b16e5070b64418c2cc4","result_metadata":{"confidence":0.13367359792518585,"score":0.5079636},"text":"no title\n\nA gordofobia caracteriza-se por um preconceito em relação a pessoas gordas, devido a um padrão de beleza imposto pela sociedade, em que o corpo ideal e perfeito é um corpo alto, magro, com curvas e sem celulite. As pessoas com gordofobia, têm um comportamento de julgamento em relação a pessoas gordas, criticando-as, ridicularizando-as e fazendo com que se sintam anormais, mesmo sem ter essa consciência. Por volta da década de 90, a obesidade começou a ser vista como algo não saudável e, por isso, um problema a ser tratado pela medicina e o corpo magro começou a ser reconhecido como sinônimo de beleza e saúde, o que começou a gerar um preconceito contra as pessoas gordas, principalmente mulheres. Frases como \"O seu rosto é tão bonito, devia perder uns quilinhos\", \" Essa roupa ficava perfeita se não se percebesse a barriga\", \" O seu peso pode prejudicar sua saúde\" são consideradas gordofóbicas porque está implícito um preconceito de que ter peso a mais do que é considerado padrão, é feio, não é saudável e deve ser escondido. Existe ainda o preconceito de que as pessoas gordas comem demais ou não fazem exercício, mas às vezes comem até menos que pessoa mais magras mas o excesso de peso que apresentam deve-se a outros fatores como problemas genéticos, desequilíbrios hormonais, hipotireoidismo, depressão, transtorno de ansiedade, diabetes ou problemas de sono, podendo dificultar a tentativa de emagrecer. Devido à cobrança que existe por parte da sociedade, das revistas, televisão, cinema, publicidade, entre outros, as pessoas que estão acima do peso padrão começam a cobrar-se pelo seu peso e fazem de tudo para emagrecer, fazendo todo o tipo de dietas, usando remédios e mesmo cirurgias, que às vezes não são necessárias. Dada a grande pressão por parte da sociedade, estas pessoas podem desenvolver problemas graves como depressão, anorexia, bulimia ou mesmo compulsão alimentar. Saiba A gordofobia médica caracteriza-se pelo princípio de que as pessoas que estão acima do peso têm problemas de saúde, sem conhecer o estilo de vida da pessoa ou sem ter conhecimento acerca dos exames médicos ou do seu histórico de saúde. , Fique conectado Faça parte da comunidade Tua Saúde nas redes sociais. © 2007 - 2018 Tua Saúde - Todos os direitos reservados. O Tua Saúde é um espaço informativo, de divulgação e educação sobre de temas relacionados com saúde, nutrição e bem-estar, não devendo ser utilizado como substituto ao diagnóstico médico ou tratamento sem antes consultar um profissional de saúde. Última atualização do site: 10/12/2018 Última atualização da página: 06/09/2018 Nós aderimos aos princípios da HONcode © 2007 - 2018 Tua Saúde - Todos os direitos reservados.","enriched_text":{"sentiment":{"document":{"score":-0.378824,"label":"negative"}},"entities":[{"count":2,"sentiment":{"score":-0.627201,"label":"negative"},"text":"depressão","relevance":0.963296,"type":"HealthCondition"},{"count":1,"sentiment":{"score":-0.938025,"label":"negative"},"text":"Frases","relevance":0.874491,"type":"Person"},{"count":1,"sentiment":{"score":-0.627201,"label":"negative"},"text":"diabetes","relevance":0.851973,"type":"HealthCondition","disambiguation":{"subtype":["Disease"],"name":"Diabetes mellitus","dbpedia_resource":"http://pt.dbpedia.org/resource/Diabetes_mellitus"}}],"concepts":[{"text":"Médico","relevance":0.963941,"dbpedia_resource":"http://pt.dbpedia.org/resource/Médico"},{"text":"Diagnóstico","relevance":0.954736,"dbpedia_resource":"http://pt.dbpedia.org/resource/Diagnóstico"},{"text":"Obesidade","relevance":0.940838,"dbpedia_resource":"http://pt.dbpedia.org/resource/Obesidade"},{"text":"Estilo de vida","relevance":0.938007,"dbpedia_resource":"http://pt.dbpedia.org/resource/Estilo_de_vida"},{"text":"Saúde","relevance":0.913629,"dbpedia_resource":"http://pt.dbpedia.org/resource/Saúde"},{"text":"Nutrição","relevance":0.904615,"dbpedia_resource":"http://pt.dbpedia.org/resource/Nutrição"},{"text":"Transtorno obsessivo-compulsivo","relevance":0.896016,"dbpedia_resource":"http://pt.dbpedia.org/resource/Transtorno_obsessivo-compulsivo"},{"text":"Medicina","relevance":0.863675,"dbpedia_resource":"http://pt.dbpedia.org/resource/Medicina"}],"categories":[{"score":0.959639,"label":"/health and fitness"},{"score":0.956199,"label":"/health and fitness/weight loss"},{"score":0.854797,"label":"/health and fitness/disorders"}]},"extracted_metadata":{"sha1":"1d7a5cb88c7ab821f1e30d169ce814ad1ff29028","filename":"https:__www.tuasaude.com_gordofobia_.json.html","file_type":"html","title":"no title"},"html":"<?xml version='1.0' encoding='UTF-8' standalone='yes'?><html>\n<head>\n    <meta content=\"text/html; charset=UTF-8\" http-equiv=\"Content-Type\"/><title>no title</title></head>\n<body>A gordofobia caracteriza-se por um preconceito em relação a pessoas gordas, devido a um padrão de beleza imposto pela sociedade, em que o corpo ideal e perfeito é um corpo alto, magro, com curvas e sem celulite. As pessoas com gordofobia, têm um comportamento de julgamento em relação a pessoas gordas, criticando-as, ridicularizando-as e fazendo com que se sintam anormais, mesmo sem ter essa consciência.\nPor volta da década de 90, a obesidade começou a ser vista como algo não saudável e, por isso, um problema a ser tratado pela medicina e o corpo magro começou a ser reconhecido como sinônimo de beleza e saúde, o que começou a gerar um preconceito contra as pessoas gordas, principalmente mulheres.\nFrases como \"O seu rosto é tão bonito, devia perder uns quilinhos\", \" Essa roupa ficava perfeita se não se percebesse a barriga\", \" O seu peso pode prejudicar sua saúde\" são consideradas gordofóbicas porque está implícito um preconceito de que ter peso a mais do que é considerado padrão, é feio, não é saudável e deve ser escondido.\nExiste ainda o preconceito de que as pessoas gordas comem demais ou não fazem exercício, mas às vezes comem até menos que pessoa mais magras mas o excesso de peso que apresentam deve-se a outros fatores como problemas genéticos, desequilíbrios hormonais, hipotireoidismo, depressão, transtorno de ansiedade, diabetes ou problemas de sono, podendo dificultar a tentativa de emagrecer.\nDevido à cobrança que existe por parte da sociedade, das revistas, televisão, cinema, publicidade, entre outros, as pessoas que estão acima do peso padrão começam a cobrar-se pelo seu peso e fazem de tudo para emagrecer, fazendo todo o tipo de dietas, usando remédios e mesmo cirurgias, que às vezes não são necessárias.\nDada a grande pressão por parte da sociedade, estas pessoas podem desenvolver problemas graves como depressão, anorexia, bulimia ou mesmo compulsão alimentar. Saiba \nA gordofobia médica caracteriza-se pelo princípio de que as pessoas que estão acima do peso têm problemas de saúde, sem conhecer o estilo de vida da pessoa ou sem ter conhecimento acerca dos exames médicos ou do seu histórico de saúde.\n, \nFique conectado\nFaça parte da comunidade Tua Saúde nas redes sociais.\n © 2007 - 2018 Tua Saúde - Todos os direitos reservados.\n O Tua Saúde é um espaço informativo, de divulgação e educação sobre de temas relacionados com saúde, nutrição e bem-estar, não devendo ser utilizado como substituto ao diagnóstico médico ou tratamento sem antes consultar um profissional de saúde.\n Última atualização do site: 10/12/2018                                                                            Última atualização da página: 06/09/2018\n Nós aderimos aos princípios da HONcode\n© 2007 - 2018 Tua Saúde - Todos os direitos reservados.\n</body></html>"},{"id":"243702203378654e0d970f342b5eaaba","result_metadata":{"confidence":0.1265782244560397,"score":0.4814488},"text":"no title\n\nA gravidez da mulher obesa tem que ser mais controlada porque o excesso de peso aumenta o risco de desenvolver complicações na gravidez, como hipertensão e diabetes na mãe, e também problemas de malformações no bebê, como defeitos cardíacos. Embora, durante a gravidez não seja aconselhado fazer dietas de emagrecimento, é fundamental controlar a qualidade da alimentação e a ingestão de calorias para que o bebê tenha todos os nutrientes necessários ao seu desenvolvimento, sem que a gestante aumente muito o peso. Se a mulher está muito acima do seu peso ideal, é importante que emagreça antes de engravidar para alcançar um índice de massa corporal aceitável e assim diminuir os riscos associados ao sobrepeso durante a gravidez. Um acompanhamento nutricional antes e durante a gravidez, nesses casos, é indispensável. Perder peso antes de engravidar também vai ajudar a mulher a sentir o bebê quando estiver grávida, pois o excesso de gordura dificulta a mulher obesa de sentir o seu bebê mexendo. O peso que a mulher deve engordar durante a gravidez depende do peso da mulher antes de engravidar, que se avalia através do índice de massa corporal, que relaciona o peso com a altura. Assim, se o índice de massa corporal antes da gravidez era: Em alguns casos, as mulheres obesas podem não engordar ou engordar muito pouco durante a gravidez porque à medida que o bebê cresce e a gravidez avança, a mãe pode emagrecer fazendo uma alimentação mais saudável e, como o peso que o bebê ganha compensa o que a mãe perde, o peso na balança não se altera. Os riscos da gravidez na mulher obesa envolve problemas para a saúde do bebê e da mãe. A grávida obesa tem um maior risco de desenvolver pressão alta, eclampsia e diabetes gestacional, mas o bebê também pode sofrer por causa do peso em excesso da mãe. O aborto e o desenvolvimento de malformações no bebê, como defeito cardíaco ou espinha bífida, são mais comuns na mulher obesa, além de maior risco de ter um bebê prematuro. O pós-parto da mulher obesa também é mais complicado, com maior risco de dificuldade de cicatrização, por isso, emagrecer antes de engravidar pode ser uma excelente forma de ter uma gravidez livre de complicações. A alimentação da grávida obesa tem que ser equilibrada e variada, mas as quantidades têm que ser calculadas pelo nutricionista para que a gestante tenha todos os nutrientes necessários ao desenvolvimento do bebê. Além disso, pode ser necessário a prescrição de suplementos de acordo com o peso corporal da gestante. É fundamental não ingerir alimentos gordurosos, como frituras ou embutidos, doces e refrigerantes. Para saber mais sobre o que comer durante a gravidez veja: Médica mastologista e ginecologista formada pela Universidade Federal de Pernambuco, em 2008 com registro profissional no CRM PE 17459. , Fique conectado Faça parte da comunidade Tua Saúde nas redes sociais. © 2007 - 2018 Tua Saúde - Todos os direitos reservados. O Tua Saúde é um espaço informativo, de divulgação e educação sobre de temas relacionados com saúde, nutrição e bem-estar, não devendo ser utilizado como substituto ao diagnóstico médico ou tratamento sem antes consultar um profissional de saúde. Última atualização do site: 10/12/2018 Última atualização da página: 16/09/2015 Nós aderimos aos princípios da HONcode © 2007 - 2018 Tua Saúde - Todos os direitos reservados.","enriched_text":{"sentiment":{"document":{"score":0.35166,"label":"positive"}},"entities":[{"count":6,"sentiment":{"score":0.579625,"label":"positive"},"text":"gravidez","relevance":0.978347,"type":"HealthCondition","disambiguation":{"subtype":["Disease","DiseaseCause","MedicalTreatment","RiskFactor"],"name":"Gravidez","dbpedia_resource":"http://pt.dbpedia.org/resource/Gravidez"}},{"count":1,"sentiment":{"score":0,"label":"neutral"},"text":"hipertensão","relevance":0.566716,"type":"HealthCondition","disambiguation":{"subtype":["DiseaseOrMedicalCondition","DiseaseCause","RiskFactor","Symptom","Disease"],"name":"Hipertensão arterial","dbpedia_resource":"http://pt.dbpedia.org/resource/Hipertensão_arterial"}},{"count":1,"sentiment":{"score":0,"label":"neutral"},"text":"defeitos cardíacos","relevance":0.554557,"type":"HealthCondition"},{"count":2,"sentiment":{"score":-0.693779,"label":"negative"},"text":"diabetes","relevance":0.492441,"type":"HealthCondition","disambiguation":{"subtype":["Disease"],"name":"Diabetes mellitus","dbpedia_resource":"http://pt.dbpedia.org/resource/Diabetes_mellitus"}},{"count":1,"sentiment":{"score":0,"label":"neutral"},"text":"Universidade Federal de Pernambuco","relevance":0.128948,"type":"Organization"}],"concepts":[{"text":"Gravidez","relevance":0.996277,"dbpedia_resource":"http://pt.dbpedia.org/resource/Gravidez"},{"text":"Nutrição","relevance":0.994015,"dbpedia_resource":"http://pt.dbpedia.org/resource/Nutrição"},{"text":"Parto","relevance":0.964508,"dbpedia_resource":"http://pt.dbpedia.org/resource/Parto"},{"text":"Hipertensão arterial","relevance":0.94562,"dbpedia_resource":"http://pt.dbpedia.org/resource/Hipertensão_arterial"},{"text":"Alimentação","relevance":0.927301,"dbpedia_resource":"http://pt.dbpedia.org/resource/Alimentação"},{"text":"Aborto","relevance":0.905628,"dbpedia_resource":"http://pt.dbpedia.org/resource/Aborto"},{"text":"Perda de peso","relevance":0.869937,"dbpedia_resource":"http://pt.dbpedia.org/resource/Perda_de_peso"},{"text":"Customer relationship management","relevance":0.864673,"dbpedia_resource":"http://pt.dbpedia.org/resource/Customer_relationship_management"}],"categories":[{"score":0.95871,"label":"/health and fitness/disease/diabetes"},{"score":0.930165,"label":"/health and fitness/weight loss"},{"score":0.88827,"label":"/health and fitness/disease/heart disease"}]},"extracted_metadata":{"sha1":"206d7dccd473ec51bafc37658175b063faa46bf1","filename":"https:__www.tuasaude.com_como-e-a-gravidez-da-mulher-obesa_.json.html","file_type":"html","title":"no title"},"html":"<?xml version='1.0' encoding='UTF-8' standalone='yes'?><html>\n<head>\n    <meta content=\"text/html; charset=UTF-8\" http-equiv=\"Content-Type\"/><title>no title</title></head>\n<body>A gravidez da mulher obesa tem que ser mais controlada porque o excesso de peso aumenta o risco de desenvolver complicações na gravidez, como hipertensão e diabetes na mãe, e também problemas de malformações no bebê, como defeitos cardíacos.\nEmbora, durante a gravidez não seja aconselhado fazer dietas de emagrecimento, é fundamental controlar a qualidade da alimentação e a ingestão de calorias para que o bebê tenha todos os nutrientes necessários ao seu desenvolvimento, sem que a gestante aumente muito o peso.\nSe a mulher está muito acima do seu peso ideal, é importante que emagreça antes de engravidar para alcançar um índice de massa corporal aceitável e assim diminuir os riscos associados ao sobrepeso durante a gravidez. Um acompanhamento nutricional antes e durante a gravidez, nesses casos, é indispensável. Perder peso antes de engravidar também vai ajudar a mulher a sentir o bebê quando estiver grávida, pois o excesso de gordura dificulta a mulher obesa de sentir o seu bebê mexendo.\nO peso que a mulher deve engordar durante a gravidez depende do peso da mulher antes de engravidar, que se avalia através do índice de massa corporal, que relaciona o peso com a altura. Assim, se o índice de massa corporal antes da gravidez era:\nEm alguns casos, as mulheres obesas podem não engordar ou engordar muito pouco durante a gravidez porque à medida que o bebê cresce e a gravidez avança, a mãe pode emagrecer fazendo uma alimentação mais saudável e, como o peso que o bebê ganha compensa o que a mãe perde, o peso na balança não se altera.\nOs riscos da gravidez na mulher obesa envolve problemas para a saúde do bebê e da mãe.\nA grávida obesa tem um maior risco de desenvolver pressão alta, eclampsia e diabetes gestacional, mas o bebê também pode sofrer por causa do peso em excesso da mãe. O aborto e o desenvolvimento de malformações no bebê, como defeito cardíaco ou espinha bífida, são mais comuns na mulher obesa, além de maior risco de ter um bebê prematuro.\nO pós-parto da mulher obesa também é mais complicado, com maior risco de dificuldade de cicatrização, por isso, emagrecer antes de engravidar pode ser uma excelente forma de ter uma gravidez livre de complicações.\nA alimentação da grávida obesa tem que ser equilibrada e variada, mas as quantidades têm que ser calculadas pelo nutricionista para que a gestante tenha todos os nutrientes necessários ao desenvolvimento do bebê. Além disso, pode ser necessário a prescrição de suplementos de acordo com o peso corporal da gestante.\nÉ fundamental não ingerir alimentos gordurosos, como frituras ou embutidos, doces e refrigerantes.\nPara saber mais sobre o que comer durante a gravidez veja: \nMédica mastologista e ginecologista formada pela Universidade Federal de Pernambuco, em 2008 com registro profissional no CRM PE 17459.\n, \nFique conectado\nFaça parte da comunidade Tua Saúde nas redes sociais.\n © 2007 - 2018 Tua Saúde - Todos os direitos reservados.\n O Tua Saúde é um espaço informativo, de divulgação e educação sobre de temas relacionados com saúde, nutrição e bem-estar, não devendo ser utilizado como substituto ao diagnóstico médico ou tratamento sem antes consultar um profissional de saúde.\n Última atualização do site: 10/12/2018                                                                            Última atualização da página: 16/09/2015\n Nós aderimos aos princípios da HONcode\n© 2007 - 2018 Tua Saúde - Todos os direitos reservados.\n</body></html>"},{"id":"ea55a321856a359a06918eb8ab6440d5","result_metadata":{"confidence":0.1265782244560397,"score":0.4814488},"text":"no title\n\nO bebê prematuro é aquele que nasce antes das 37 semanas de gestação, pois o ideal é que o nascimento ocorra entre as 38 e 41 semanas. Os prematuros com maior risco são aqueles que nascem antes das 28 semanas ou que têm peso a nascer menor que 1000g. Os prematuros são pequenos, têm baixo peso, respiram e se alimentam com dificuldade e possuem maiores chances de ter complicações de saúde, precisando permanecer no hospital até que seus órgãos funcionem bem, evitando complicações em casa e favorecendo o seu crescimento. Após ter alta e com cuidados adequados de alimentação e saúde em casa, o bebê deve crescer normalmente seguindo seu próprio padrão. É comum que ele seja um pouco menor e mais magro que as outras crianças da mesma idade, pois ele segue uma curva de crescimento própria para prematuros. Até os 2 anos de vida, é preciso utilizar a idade ajustada do bebê para avaliar seu desenvolvimento, fazendo a diferença entre 40 semanas (idade normal para nascer) e o número de semanas no momento do parto. Por exemplo, se prematuro nasceu com 30 semanas de gestação, é preciso fazer a diferença de 40 - 30 = 10 semanas, o que significa que o bebê na verdade é 10 semanas mais novo que os outros bebês da sua idade. Sabendo dessa diferença, é possível entender porque os prematuros parecem menores em relação às outras crianças. Após os 2 anos, o bebê prematuro passa a ser avaliado da mesma forma que as crianças que nasceram no tempo certo, já não sendo mais preciso fazer o cálculo da idade ajustada. No entanto, é comum que os prematuros continuem um pouco menores que as outras crianças da mesma idade, pois o importante é que ele siga sempre crescendo em altura e ganhando peso, o que representa um crescimento adequado. O bebê terá que ficar internado até ele aprenda a respirar e a mamar sozinho, ganhe peso até atingir pelo menos 2 kg e até que seus órgãos funcionem normalmente. Quanto mais prematuro, maiores as dificuldades e maior o tempo de internamento do bebê, sendo normal que ele fique alguns meses hospitalizado. Durante esse período, é importante que a mãe retire leite para alimentar o filho e que a família se informe da condição de saúde do bebê. Saiba mais sobre As possíveis complicações de saúde do prematuro são dificuldades respiratórias, problemas no coração, paralisia cerebral, problemas de visão, surdez, anemia, refluxo e infecções no intestino. Os prematuros têm mais chances de ter complicações de saúde e dificuldades para se alimentar porque seus órgãos não tiveram tempo suficiente para se desenvolverem adequadamente. Veja Formada pela Faculdade Evangélica de Medicina do Paraná, em 1993 com registro profissional no CRM PR - 14218. , Fique conectado Faça parte da comunidade Tua Saúde nas redes sociais. © 2007 - 2018 Tua Saúde - Todos os direitos reservados. O Tua Saúde é um espaço informativo, de divulgação e educação sobre de temas relacionados com saúde, nutrição e bem-estar, não devendo ser utilizado como substituto ao diagnóstico médico ou tratamento sem antes consultar um profissional de saúde. Última atualização do site: 07/12/2018 Última atualização da página: 06/04/2016 Nós aderimos aos princípios da HONcode © 2007 - 2018 Tua Saúde - Todos os direitos reservados.","enriched_text":{"sentiment":{"document":{"score":0.363501,"label":"positive"}},"entities":[{"count":1,"sentiment":{"score":0,"label":"neutral"},"text":"anemia","relevance":0.963296,"type":"HealthCondition","disambiguation":{"subtype":["DiseaseOrMedicalCondition","RiskFactor","Symptom","Disease"],"name":"Anemia","dbpedia_resource":"http://pt.dbpedia.org/resource/Anemia"}}],"concepts":[{"text":"Nascimento","relevance":0.932999,"dbpedia_resource":"http://pt.dbpedia.org/resource/Nascimento"},{"text":"Customer relationship management","relevance":0.915839,"dbpedia_resource":"http://pt.dbpedia.org/resource/Customer_relationship_management"},{"text":"Diagnóstico","relevance":0.900171,"dbpedia_resource":"http://pt.dbpedia.org/resource/Diagnóstico"},{"text":"Medicina","relevance":0.865482,"dbpedia_resource":"http://pt.dbpedia.org/resource/Medicina"},{"text":"Parto","relevance":0.835249,"dbpedia_resource":"http://pt.dbpedia.org/resource/Parto"},{"text":"Nutrição","relevance":0.826119,"dbpedia_resource":"http://pt.dbpedia.org/resource/Nutrição"},{"text":"Cérebro","relevance":0.757013,"dbpedia_resource":"http://pt.dbpedia.org/resource/Cérebro"},{"text":"Saúde","relevance":0.755148,"dbpedia_resource":"http://pt.dbpedia.org/resource/Saúde"}],"categories":[{"score":0.984173,"label":"/family and parenting/children"},{"score":0.948751,"label":"/family and parenting/babies and toddlers"},{"score":0.78641,"label":"/health and fitness"}]},"extracted_metadata":{"sha1":"5817ac6bfc166552db523ec7c461b3561cd87d5d","filename":"https:__www.tuasaude.com_bebe-prematuro_.json.html","file_type":"html","title":"no title"},"html":"<?xml version='1.0' encoding='UTF-8' standalone='yes'?><html>\n<head>\n    <meta content=\"text/html; charset=UTF-8\" http-equiv=\"Content-Type\"/><title>no title</title></head>\n<body>O bebê prematuro é aquele que nasce antes das 37 semanas de gestação, pois o ideal é que o nascimento ocorra entre as 38 e 41 semanas. Os prematuros com maior risco são aqueles que nascem antes das 28 semanas ou que têm peso a nascer menor que 1000g.\nOs prematuros são pequenos, têm baixo peso, respiram e se alimentam com dificuldade e possuem maiores chances de ter complicações de saúde, precisando permanecer no hospital até que seus órgãos funcionem bem, evitando complicações em casa e favorecendo o seu crescimento.\nApós ter alta e com cuidados adequados de alimentação e saúde em casa, o bebê deve crescer normalmente seguindo seu próprio padrão. É comum que ele seja um pouco menor e mais magro que as outras crianças da mesma idade, pois ele segue uma curva de crescimento própria para prematuros.\nAté os 2 anos de vida, é preciso utilizar a idade ajustada do bebê para avaliar seu desenvolvimento, fazendo a diferença entre 40 semanas (idade normal para nascer) e o número de semanas no momento do parto.\nPor exemplo, se prematuro nasceu com 30 semanas de gestação, é preciso fazer a diferença de 40 - 30 = 10 semanas, o que significa que o bebê na verdade é 10 semanas mais novo que os outros bebês da sua idade. Sabendo dessa diferença, é possível entender porque os prematuros parecem menores em relação às outras crianças.\nApós os 2 anos, o bebê prematuro passa a ser avaliado da mesma forma que as crianças que nasceram no tempo certo, já não sendo mais preciso fazer o cálculo da idade ajustada.\nNo entanto, é comum que os prematuros continuem um pouco menores que as outras crianças da mesma idade, pois o importante é que ele siga sempre crescendo em altura e ganhando peso, o que representa um crescimento adequado.\nO bebê terá que ficar internado até ele aprenda a respirar e a mamar sozinho, ganhe peso até atingir pelo menos 2 kg e até que seus órgãos funcionem normalmente.\nQuanto mais prematuro, maiores as dificuldades e maior o tempo de internamento do bebê, sendo normal que ele fique alguns meses hospitalizado. Durante esse período, é importante que a mãe retire leite para alimentar o filho e que a família se informe da condição de saúde do bebê. Saiba mais sobre \nAs possíveis complicações de saúde do prematuro são dificuldades respiratórias, problemas no coração, paralisia cerebral, problemas de visão, surdez, anemia, refluxo e infecções no intestino.\nOs prematuros têm mais chances de ter complicações de saúde e dificuldades para se alimentar porque seus órgãos não tiveram tempo suficiente para se desenvolverem adequadamente. Veja \nFormada pela Faculdade Evangélica de Medicina do Paraná, em 1993 com registro profissional no CRM PR - 14218.\n, \nFique conectado\nFaça parte da comunidade Tua Saúde nas redes sociais.\n © 2007 - 2018 Tua Saúde - Todos os direitos reservados.\n O Tua Saúde é um espaço informativo, de divulgação e educação sobre de temas relacionados com saúde, nutrição e bem-estar, não devendo ser utilizado como substituto ao diagnóstico médico ou tratamento sem antes consultar um profissional de saúde.\n Última atualização do site: 07/12/2018                                                                            Última atualização da página: 06/04/2016\n Nós aderimos aos princípios da HONcode\n© 2007 - 2018 Tua Saúde - Todos os direitos reservados.\n</body></html>"},{"id":"590ad80532490b561f34e6903eb2dda8","result_metadata":{"confidence":0.12155863869093449,"score":0.46269104},"text":"no title\n\nO acidente vascular cerebral, também conhecido como AVC ou derrame cerebral, é a interrupção do fluxo de sangue para alguma região do cérebro, e isso pode ter diversos motivos, como acúmulos de placas de gordura ou formação de um coágulo, que dão origem ao AVC isquêmico, ou sangramento por pressão alta e até, ruptura de um aneurisma, dando origem ao AVC hemorrágico. Quando esta situação acontece, as sequelas dependem da gravidade da lesão cerebral e do tratamento adequado, sendo comum ficar com fraqueza em um lado do corpo ou dificuldade na fala, por exemplo. Por isso, é importante focar em terapias de reabilitação, para diminuir qualquer tipo de dificuldade que tenha permanecido. Saiba mais sobre as Existem diversas causas para o derrame cerebral isquêmico e hemorrágico, sendo sempre possível, para cada situação, adotar comportamentos ou tratamentos que, se feitos da forma correta, podem evitar esta situação. As principais causas são: O AVC isquêmico é causado pela obstrução de algum vaso que leva sangue ao cérebro, que na maioria das vezes, acontece em pessoas acima dos 50 anos, entretanto, também é possível acontecer em jovens. Isso pode acontecer devido a: Hábitos de vida como o tabagismo, o consumo de alimentos ricos em gorduras, frituras, sal, carboidratos e açúcares, aumentam o risco de desenvolver o acúmulo de placas de gordura, também chamadas de aterosclerose, nos vasos sanguíneos do cérebro e em vasos importantes para a circulação cerebral. Quando isso acontece, o sangue não consegue passar e, as células da região afetada começam a morrer por falta de oxigênio. : adotar uma alimentação mais saudável, com dieta rica em vegetais, frutas e carne magra, além de praticar atividade física, pelo menos, 3 vezes na semana e não fumar. Confira quais são as nossas Doenças como pressão alta, colesterol, triglicerídeos altos, obesidade ou diabetes são os maiores riscos para a formação de acúmulo de placas de gordura, assim como o desenvolvimento de inflamações nos vasos sanguíneos e doenças cardíacas, sendo importantes riscos para o AVC. : controlar adequadamente estas doenças, com o tratamento indicado pelo médico, além de adotar hábitos de vida saudáveis, para diminuir seus efeitos negativos sobre o corpo. Alterações no coração, como presença de uma arritmia, dilatação ou alterações no funcionamento do músculo cardíaco ou de suas valvas, assim como a presença de um tumor ou calcificação, contribuem para a formação de coágulos, que podem chegar ao cérebro pela corrente sanguínea. : estes tipos de alterações podem ser detectadas em consultas de rotina com o médico, e, caso sejam detectados, serão acompanhados e, em alguns casos, podem ser feitos o uso de medicamentos, como anticoagulantes.   O uso de drogas ilícitas, principalmente de forma injetável, como heroína, por exemplo, favorece a lesão e os espasmos nos vasos sanguíneos, o que pode contribuir para a formação de coágulos e, consequentemente, AVC. nesses casos, o recomendado é buscar ajuda de um centro especializado em drogas para que se possa fazer o processo de desintoxicação e, assim, contribuir para a qualidade de vida da pessoa e diminuir as chances de AVC. Outras situações menos comuns para a ocorrência de um derrame cerebral, e que devem ser suspeitadas, principalmente, quando acontece em pessoas jovens, são as doenças que causam maior coagulação do sangue, como o lúpus, anemia falciforme ou trombofilias, por exemplo, doenças que inflamam os vasos sanguíneos, como vasculites, ou espasmos cerebrais, por exemplo, que impedem o fluxo de sangue. O tratamento em uma situação de AVC, independente da causa, deve ser iniciado o mais rápido possível, já na emergência, com uso de medicamentos para auxiliar o retorno do fluxo de sangue, como AAS, clopidogrel, trombólise e controle da pressão arterial e dos dados vitais. Saiba, em mais detalhes, O derrame cerebral hemorrágico acontece quando há um sangramento dentro do cérebro ou nas meninges, que são películas que envolvem o cérebro. Este tipo de AVC pode acontecer tanto em idosos quanto em jovens, e as principais causas são: A pressão muito elevada pode romper algum dos vasos do cérebro, sendo esta a principal causa do AVC hemorrágico. Geralmente, acontece em pessoas que têm picos de pressão muito alta, por não realizar o tratamento da hipertensão. : é necessário fazer um acompanhamento médico para exames de check-up e verificar se tem pressão alta e, caso seja confirmada, fazer um tratamento e controle adequado da doença, prevenindo seus efeitos no corpo. O traumatismo crânio-encefálico, que pode acontecer em acidentes de trânsito, é uma importante causa de AVC, pois pode provocar o sangramento dentro e ao redor do cérebro, sendo uma situação muito grave e que põe em risco a vida da pessoa. : é importante sempre se preocupar com a segurança em diferentes situações, como o uso de cinto de segurança no carro ou uso de equipamentos de proteção individual no trabalho, por exemplo.  A presença de um aneurisma ou outras mal-formações de vasos sanguíneos dentro do cérebro, aumentam o risco de ruptura e hemorragia, principalmente quando seu tamanho aumenta com o tempo. : este tipo de alteração é mais comumente descoberta de forma acidental, quando exames de tomografia ou ressonância magnética são feitos por outras causas. Entretanto, pode-se desconfiar de um aneurisma na presença de sintomas como dor de cabeça frequente e que piora aos poucos, crises convulsivas, ou fraqueza e formigamento de alguma parte do corpo, por exemplo. Os remédios anticoagulantes são muito importantes em diversas doenças, como arritmias, trombose ou doenças das valvas do coração, por exemplo, entretanto, se usados da forma errada, ou se a pessoa não se tiver alguns cuidados, por aumentar o risco de sangramentos, inclusive dentro o cérebro. : fazer o acompanhamento médico regular para controle da coagulação do sangue e para fazer exames de rotina. Evitar, também, situações de risco para pancadas, como quedas. Outras causas menos comuns para o AVC hemorrágico podem incluir as doenças que dificultam a coagulação do sangue, como hemofilia e trombocitemia, inflamações dos pequenos vasos cerebrais, chamada de angiopatia amiloide, por doenças degenerativas do cérebro, como Alzheimer, uso de drogas ilícitas, como cocaína e anfetamina, e tumor cerebral, que aumenta o risco de sangramentos. Um AVC hemorrágico também deve ser tratado o mais rapidamente possível, já no pronto-socorro, com o controle dos dados vitais, e, se necessário, com a realização de cirurgia, para que se diminua o risco de vida e de formação de sequelas. O derrame cerebral não tem cura, entretanto, pode ser prevenido em grande parte dos casos ou, quando acontece, é possível investir em tratamentos para melhora do quadro e de reabilitação para deixar menos sequelas. Além disso, é possível que o corpo se recupere de boa parte, ou totalmente, dos sintomas e dificuldades que surgem com o AVC, o que também depende de um acompanhamento com neurologista, e da realização de uma reabilitação, com:  Desta forma, mesmo que as sequelas do AVC não diminuam ou recuperem rapidamente, é possível melhorar a qualidade de vida da pessoa que convive com esta situação. Médica Cardiologista, formada pela Universidade Federal de Pernambuco, em 2008 com registro profissional nº CRM/PE – 16886.  , Fique conectado Faça parte da comunidade Tua Saúde nas redes sociais. © 2007 - 2018 Tua Saúde - Todos os direitos reservados. O Tua Saúde é um espaço informativo, de divulgação e educação sobre de temas relacionados com saúde, nutrição e bem-estar, não devendo ser utilizado como substituto ao diagnóstico médico ou tratamento sem antes consultar um profissional de saúde. Última atualização do site: 07/12/2018 Última atualização da página: 12/11/2018 Nós aderimos aos princípios da HONcode © 2007 - 2018 Tua Saúde - Todos os direitos reservados.","enriched_text":{"sentiment":{"document":{"score":-0.317521,"label":"negative"}},"entities":[{"count":9,"sentiment":{"score":0.74874,"label":"positive"},"text":"AVC","relevance":0.965177,"type":"Organization"},{"count":1,"sentiment":{"score":0,"label":"neutral"},"text":"doenças cardíacas","relevance":0.480371,"type":"HealthCondition","disambiguation":{"subtype":["Disease"],"name":"Doença cardiovascular","dbpedia_resource":"http://pt.dbpedia.org/resource/Doença_cardiovascular"}},{"count":1,"sentiment":{"score":0,"label":"neutral"},"text":"AVC.","relevance":0.414797,"type":"Organization"},{"count":1,"sentiment":{"score":-0.762839,"label":"negative"},"text":"trombofilias","relevance":0.380386,"type":"HealthCondition"},{"count":1,"sentiment":{"score":-0.762839,"label":"negative"},"text":"vasculites","relevance":0.374957,"type":"HealthCondition"},{"count":1,"sentiment":{"score":0,"label":"neutral"},"text":"hipertensão","relevance":0.311829,"type":"HealthCondition","disambiguation":{"subtype":["DiseaseOrMedicalCondition","DiseaseCause","RiskFactor","Symptom","Disease"],"name":"Hipertensão arterial","dbpedia_resource":"http://pt.dbpedia.org/resource/Hipertensão_arterial"}},{"count":1,"sentiment":{"score":0,"label":"neutral"},"text":"obesidade","relevance":0.304134,"type":"HealthCondition","disambiguation":{"subtype":["DiseaseOrMedicalCondition","DiseaseCause","RiskFactor","Symptom"],"name":"Obesidade","dbpedia_resource":"http://pt.dbpedia.org/resource/Obesidade"}},{"count":1,"sentiment":{"score":-0.762839,"label":"negative"},"text":"anemia","relevance":0.233729,"type":"HealthCondition","disambiguation":{"subtype":["DiseaseOrMedicalCondition","RiskFactor","Symptom","Disease"],"name":"Anemia","dbpedia_resource":"http://pt.dbpedia.org/resource/Anemia"}},{"count":1,"sentiment":{"score":0,"label":"neutral"},"text":"doenças das","relevance":0.205772,"type":"HealthCondition"},{"count":1,"sentiment":{"score":0,"label":"neutral"},"text":"angiopatia amiloide, por","relevance":0.156726,"type":"HealthCondition"},{"count":1,"sentiment":{"score":0,"label":"neutral"},"text":"doenças degenerativas","relevance":0.154671,"type":"HealthCondition"},{"count":1,"sentiment":{"score":0,"label":"neutral"},"text":"tumor cerebral","relevance":0.145893,"type":"HealthCondition","disambiguation":{"subtype":["DiseaseOrMedicalCondition","CauseOfDeath","DiseaseCause","RiskFactor","Symptom","Disease"],"name":"Tumor cerebral","dbpedia_resource":"http://pt.dbpedia.org/resource/Tumor_cerebral"}},{"count":1,"sentiment":{"score":0,"label":"neutral"},"text":"doenças","relevance":0.116224,"type":"HealthCondition"},{"count":1,"sentiment":{"score":0,"label":"neutral"},"text":"Universidade Federal de Pernambuco","relevance":0.060318,"type":"Organization"}],"concepts":[{"text":"Acidente vascular cerebral","relevance":0.996071,"dbpedia_resource":"http://pt.dbpedia.org/resource/Acidente_vascular_cerebral"},{"text":"Cérebro","relevance":0.993852,"dbpedia_resource":"http://pt.dbpedia.org/resource/Cérebro"},{"text":"Sangue","relevance":0.988721,"dbpedia_resource":"http://pt.dbpedia.org/resource/Sangue"},{"text":"Coração","relevance":0.985122,"dbpedia_resource":"http://pt.dbpedia.org/resource/Coração"},{"text":"Doença","relevance":0.9814,"dbpedia_resource":"http://pt.dbpedia.org/resource/Doença"},{"text":"Diagnóstico","relevance":0.958531,"dbpedia_resource":"http://pt.dbpedia.org/resource/Diagnóstico"},{"text":"Hipertensão arterial","relevance":0.945633,"dbpedia_resource":"http://pt.dbpedia.org/resource/Hipertensão_arterial"},{"text":"Aterosclerose","relevance":0.930165,"dbpedia_resource":"http://pt.dbpedia.org/resource/Aterosclerose"}],"categories":[{"score":0.980144,"label":"/health and fitness/disease/cholesterol"},{"score":0.971486,"label":"/health and fitness/disease/heart disease"},{"score":0.923951,"label":"/health and fitness/disease/diabetes"}]},"extracted_metadata":{"sha1":"61bb7252924969c1498ba863c1d06312e250000f","filename":"https:__www.tuasaude.com_avc-acidente-vascular-cerebral_.json.html","file_type":"html","title":"no title"},"html":"<?xml version='1.0' encoding='UTF-8' standalone='yes'?><html>\n<head>\n    <meta content=\"text/html; charset=UTF-8\" http-equiv=\"Content-Type\"/><title>no title</title></head>\n<body>O acidente vascular cerebral, também conhecido como AVC ou derrame cerebral, é a interrupção do fluxo de sangue para alguma região do cérebro, e isso pode ter diversos motivos, como acúmulos de placas de gordura ou formação de um coágulo, que dão origem ao AVC isquêmico, ou sangramento por pressão alta e até, ruptura de um aneurisma, dando origem ao AVC hemorrágico.\nQuando esta situação acontece, as sequelas dependem da gravidade da lesão cerebral e do tratamento adequado, sendo comum ficar com fraqueza em um lado do corpo ou dificuldade na fala, por exemplo. Por isso, é importante focar em terapias de reabilitação, para diminuir qualquer tipo de dificuldade que tenha permanecido. Saiba mais sobre as \nExistem diversas causas para o derrame cerebral isquêmico e hemorrágico, sendo sempre possível, para cada situação, adotar comportamentos ou tratamentos que, se feitos da forma correta, podem evitar esta situação. As principais causas são:\nO AVC isquêmico é causado pela obstrução de algum vaso que leva sangue ao cérebro, que na maioria das vezes, acontece em pessoas acima dos 50 anos, entretanto, também é possível acontecer em jovens. Isso pode acontecer devido a:\nHábitos de vida como o tabagismo, o consumo de alimentos ricos em gorduras, frituras, sal, carboidratos e açúcares, aumentam o risco de desenvolver o acúmulo de placas de gordura, também chamadas de aterosclerose, nos vasos sanguíneos do cérebro e em vasos importantes para a circulação cerebral. Quando isso acontece, o sangue não consegue passar e, as células da região afetada começam a morrer por falta de oxigênio.\n: adotar uma alimentação mais saudável, com dieta rica em vegetais, frutas e carne magra, além de praticar atividade física, pelo menos, 3 vezes na semana e não fumar. Confira quais são as nossas \nDoenças como pressão alta, colesterol, triglicerídeos altos, obesidade ou diabetes são os maiores riscos para a formação de acúmulo de placas de gordura, assim como o desenvolvimento de inflamações nos vasos sanguíneos e doenças cardíacas, sendo importantes riscos para o AVC.\n: controlar adequadamente estas doenças, com o tratamento indicado pelo médico, além de adotar hábitos de vida saudáveis, para diminuir seus efeitos negativos sobre o corpo.\nAlterações no coração, como presença de uma arritmia, dilatação ou alterações no funcionamento do músculo cardíaco ou de suas valvas, assim como a presença de um tumor ou calcificação, contribuem para a formação de coágulos, que podem chegar ao cérebro pela corrente sanguínea.\n: estes tipos de alterações podem ser detectadas em consultas de rotina com o médico, e, caso sejam detectados, serão acompanhados e, em alguns casos, podem ser feitos o uso de medicamentos, como anticoagulantes.  \nO uso de drogas ilícitas, principalmente de forma injetável, como heroína, por exemplo, favorece a lesão e os espasmos nos vasos sanguíneos, o que pode contribuir para a formação de coágulos e, consequentemente, AVC.\n nesses casos, o recomendado é buscar ajuda de um centro especializado em drogas para que se possa fazer o processo de desintoxicação e, assim, contribuir para a qualidade de vida da pessoa e diminuir as chances de AVC.\nOutras situações menos comuns para a ocorrência de um derrame cerebral, e que devem ser suspeitadas, principalmente, quando acontece em pessoas jovens, são as doenças que causam maior coagulação do sangue, como o lúpus, anemia falciforme ou trombofilias, por exemplo, doenças que inflamam os vasos sanguíneos, como vasculites, ou espasmos cerebrais, por exemplo, que impedem o fluxo de sangue.\nO tratamento em uma situação de AVC, independente da causa, deve ser iniciado o mais rápido possível, já na emergência, com uso de medicamentos para auxiliar o retorno do fluxo de sangue, como AAS, clopidogrel, trombólise e controle da pressão arterial e dos dados vitais. Saiba, em mais detalhes, \nO derrame cerebral hemorrágico acontece quando há um sangramento dentro do cérebro ou nas meninges, que são películas que envolvem o cérebro. Este tipo de AVC pode acontecer tanto em idosos quanto em jovens, e as principais causas são:\nA pressão muito elevada pode romper algum dos vasos do cérebro, sendo esta a principal causa do AVC hemorrágico. Geralmente, acontece em pessoas que têm picos de pressão muito alta, por não realizar o tratamento da hipertensão.\n: é necessário fazer um acompanhamento médico para exames de check-up e verificar se tem pressão alta e, caso seja confirmada, fazer um tratamento e controle adequado da doença, prevenindo seus efeitos no corpo.\nO traumatismo crânio-encefálico, que pode acontecer em acidentes de trânsito, é uma importante causa de AVC, pois pode provocar o sangramento dentro e ao redor do cérebro, sendo uma situação muito grave e que põe em risco a vida da pessoa.\n: é importante sempre se preocupar com a segurança em diferentes situações, como o uso de cinto de segurança no carro ou uso de equipamentos de proteção individual no trabalho, por exemplo. \nA presença de um aneurisma ou outras mal-formações de vasos sanguíneos dentro do cérebro, aumentam o risco de ruptura e hemorragia, principalmente quando seu tamanho aumenta com o tempo.\n: este tipo de alteração é mais comumente descoberta de forma acidental, quando exames de tomografia ou ressonância magnética são feitos por outras causas. Entretanto, pode-se desconfiar de um aneurisma na presença de sintomas como dor de cabeça frequente e que piora aos poucos, crises convulsivas, ou fraqueza e formigamento de alguma parte do corpo, por exemplo.\nOs remédios anticoagulantes são muito importantes em diversas doenças, como arritmias, trombose ou doenças das valvas do coração, por exemplo, entretanto, se usados da forma errada, ou se a pessoa não se tiver alguns cuidados, por aumentar o risco de sangramentos, inclusive dentro o cérebro.\n: fazer o acompanhamento médico regular para controle da coagulação do sangue e para fazer exames de rotina. Evitar, também, situações de risco para pancadas, como quedas.\nOutras causas menos comuns para o AVC hemorrágico podem incluir as doenças que dificultam a coagulação do sangue, como hemofilia e trombocitemia, inflamações dos pequenos vasos cerebrais, chamada de angiopatia amiloide, por doenças degenerativas do cérebro, como Alzheimer, uso de drogas ilícitas, como cocaína e anfetamina, e tumor cerebral, que aumenta o risco de sangramentos.\nUm AVC hemorrágico também deve ser tratado o mais rapidamente possível, já no pronto-socorro, com o controle dos dados vitais, e, se necessário, com a realização de cirurgia, para que se diminua o risco de vida e de formação de sequelas.\nO derrame cerebral não tem cura, entretanto, pode ser prevenido em grande parte dos casos ou, quando acontece, é possível investir em tratamentos para melhora do quadro e de reabilitação para deixar menos sequelas.\nAlém disso, é possível que o corpo se recupere de boa parte, ou totalmente, dos sintomas e dificuldades que surgem com o AVC, o que também depende de um acompanhamento com neurologista, e da realização de uma reabilitação, com: \nDesta forma, mesmo que as sequelas do AVC não diminuam ou recuperem rapidamente, é possível melhorar a qualidade de vida da pessoa que convive com esta situação.\nMédica Cardiologista, formada pela Universidade Federal de Pernambuco, em 2008 com registro profissional nº CRM/PE – 16886. \n, \nFique conectado\nFaça parte da comunidade Tua Saúde nas redes sociais.\n © 2007 - 2018 Tua Saúde - Todos os direitos reservados.\n O Tua Saúde é um espaço informativo, de divulgação e educação sobre de temas relacionados com saúde, nutrição e bem-estar, não devendo ser utilizado como substituto ao diagnóstico médico ou tratamento sem antes consultar um profissional de saúde.\n Última atualização do site: 07/12/2018                                                                            Última atualização da página: 12/11/2018\n Nós aderimos aos princípios da HONcode\n© 2007 - 2018 Tua Saúde - Todos os direitos reservados.\n</body></html>"},{"id":"f2d4a87c50a7eff46243fc24aaf8cbbe","result_metadata":{"confidence":0.12155863869093449,"score":0.46269104},"text":"no title\n\nA amamentação tem benefícios para a mãe e para o bebê e deve ser incentivada por todos da família, sendo a melhor opção para a alimentação do bebê desde o nascimento até, pelo menos, seus 6 meses de vida, embora ser prolongada até os 2 anos de idade ou até quando o bebê e a mãe quiserem. No entanto, a mulher não nasce sabendo amamentar e é comum surgirem dúvidas e problemas durante esta fase, e por isso é importante que o pediatra possa esclarecer todas as dúvidas e apoiar a mulher durante toda a amamentação. Saiba Para amamentar corretamente existem certos passos que a mãe deve seguir sempre que for amamentar o bebê. São eles:  Para a mãe perceber que o bebê está com fome deve estar atenta a alguns sinais, como: Apesar destes sinais, há bebês que são tão calmos que esperam ser alimentados. Por isso, é importante não deixar o bebê sem comer mais do que 3-4 horas, colocando-o no peito mesmo que ele não apresente estes sinais. A amamentação deve ser feita dentro deste intervalo durante o dia, mas se o bebê estiver ganhando peso adequado, não será preciso acordá-lo a cada 3 horas para mamar durante a noite. Neste caso, a mãe pode dar de mamar somente 1 vez durante a madrugada até o bebê completar 7 meses. Saiba qual o Antes de colocar o bebê no peito, a mãe deve adotar uma posição confortável. O ambiente deve estar calmo, de preferência sem ruídos, e a mãe deve manter as costas retas e apoiá-las bem para evitar dores nas costas e no pescoço. No entanto, as posições que a mãe pode adotar para amamentar podem ser: Qualquer que seja a posição, o bebê deve estar com o corpo virado para a mãe e com a boca e o nariz  na mesma altura da mama. Conheça as melhores  Após estar numa posição confortável a mãe deve posicionar o bebê para mamar e deverá primeiro ter muito cuidado ao posicionar o bebê no peito estando atenta aos seguintes fatores: Nos primeiros dias após o parto, deve-se oferecer as 2 mamas ao bebê, ficando cerca de 10 a 15 minutos em cada para uma para estimular a produção de leite. Após a descida do leite, por volta do 3º dia após o nascimento deve-se deixar o bebê mamar até o peito esvaziar e só depois oferecer a outra mama. Na mamada seguinte o bebê deve começar pela última mama. A mãe poderá prender um alfinete ou um laço na blusa do lado que o bebê terá que mamar primeiro na próxima mamada para não se esquecer. Esse cuidado é importante porque normalmente a segunda mama não fica tão vazia como a primeira, e o fato de não esvaziar completamente pode diminuir a produção de leite nesta mama. Além disso, a mãe deve alternar as mamas porque a composição do leite altera durante cada mamada. No início da mamada o leite é mais rico em água e no final de cada mamada é mais rico em gordura, o que favorece o ganho de peso do bebê. Por isso se o bebê não estiver ganhando peso suficiente, é possível que ele não esteja recebendo essa parte do leite.  Veja Para perceber que o bebê está a mamar bem, a mãe deve observar que: A pega correta do bebê quando ele stá mamando é um fator muito importante para que o bebê mame o suficiente e possa crescer ganhando peso e também para evitar que surjam fissuras nos mamilos da mãe, o que provoca dor, entupimento do ducto, trazendo muito desconforto durante as mamadas. As fissuras nos mamilos é um dos principais fatores do abandono da amamentação. Para identificar que o bebê mamou o suficiente a mulher deve verificar se o peito que o bebê mamou está mais vazio, ficando ligeiramente mais mole que antes dele começar a mamar e poderá pressionar perto do bico do peito para verificar se ainda sai leite. Se o leite não sair em grande quantidade, restando apenas pequenas gotas, isso indica que o bebê mamou bem e conseguiu esvaziar a mama. Outros sinais que podem indicar que o bebê está satisfeito e com a barriguinha cheia são a sucção mais lenta no final da mamada, quando o bebê larga espontaneamente a mama e quando o bebê fica mais relaxado ou dorme no peito. No entanto, o fato do bebê adormecer nem sempre significa que ele mamou o suficiente, pois há bebês que ficam sonolentos durante a mamada. Por isso, é importante a mãe verificar se o bebê esvaziou ou não a mama. Para retirar o bebê da mama, sem correr o risco de se machucar a mãe deve seguir os seguintes passos: Depois de o bebê mamar, é muito importante colocá-lo para arrotar para ele eliminar o ar que engoliu durante a mamada e não golfar. Para isso, a mãe pode colocar o bebê no seu colo, na posição vertical, encostado no seu ombro e dar palmadinhas suaves nas costas. Pode ser útil colocar uma fralda no seu ombro para proteger a sua roupa porque é comum a saída de um pouquinho de leite quando o bebê arrota. Quanto aos horários da amamentação, Existe um consenso geral de que o bebê não deve passar mais de 3 horas sem mamar, mesmo durante a noite, até os 6 meses de vida. Recomenda-se que se ele estiver dormindo a mãe acorde-o para mamar e se certifique que realmente mamou, pois alguns dormem durante a amamentação. A partir dos 6 meses de vida o bebê já poderá comer outros alimentos e poderá dormir a noite toda. Mas cada bebê têm seu próprio ritmo de crescimento e cabe a mãe a decisão de dar de mamar de madrugada ou não. Saber quando parar a amamentação é uma dúvida comum de praticamente todas as mães. A Organização Mundial da Saúde recomenda que a amamentação seja exclusiva até os 6 meses do bebê e que se prolongue pelo menos até os 2 anos de idade. A mãe pode parar a amamentação a partir desta data ou esperar que o bebê decida não querer mamar mais. A partir do 6 meses o leite já não fornece a quantidade de energia suficiente de que o bebê precisa para desenvolver-se e é nesta fase que há a introdução dos novos alimentos. Por volta dos 2 anos de idade além do bebê já comer praticamente tudo o que um adulto come, ele também já será capaz de encontrar conforto em outras situações que não seja o seio da mãe, que para ele inicialmente representa um porto seguro. A mulher deve ter alguns cuidados no período da amamentação e hábitos de vida saudáveis, como: Caso a mulher fique doente e tenha que tomar algum tipo de medicamento, deve perguntar ao médico se poderá continuar amamentando, pois existem vários medicamentos que são secretados no leite e podem prejudicar o desenvolvimento do bebê. Durante esta fase, pode-se recorrer ao banco de leite humano, oferecer o seu próprio leite materno se a mulher tiver congelado alguma quantidade ou, em último caso, oferecer o leite em pó adaptado para bebês, como o Nestrogeno e o Nan, por exemplo. Formada pela Faculdade Evangélica de Medicina do Paraná, em 1993 com registro profissional no CRM PR - 14218. , Fique conectado Faça parte da comunidade Tua Saúde nas redes sociais. © 2007 - 2018 Tua Saúde - Todos os direitos reservados. O Tua Saúde é um espaço informativo, de divulgação e educação sobre de temas relacionados com saúde, nutrição e bem-estar, não devendo ser utilizado como substituto ao diagnóstico médico ou tratamento sem antes consultar um profissional de saúde. Última atualização do site: 07/12/2018 Última atualização da página: 22/07/2016 Nós aderimos aos princípios da HONcode © 2007 - 2018 Tua Saúde - Todos os direitos reservados.","enriched_text":{"sentiment":{"document":{"score":0.377318,"label":"positive"}},"entities":[{"count":9,"sentiment":{"score":0,"label":"neutral"},"text":"amamentação","relevance":0.986948,"type":"HealthCondition"},{"count":10,"sentiment":{"score":0.482531,"label":"positive"},"text":"leite","relevance":0.489734,"type":"Movie"},{"count":1,"sentiment":{"score":0,"label":"neutral"},"text":"Organização Mundial da Saúde","relevance":0.086533,"type":"Organization"},{"count":3,"sentiment":{"score":0.594757,"label":"positive"},"text":"Tua Saúde","relevance":0.043511,"type":"Organization"},{"count":1,"sentiment":{"score":0,"label":"neutral"},"text":"Nan","relevance":0.015834,"type":"Person"}],"concepts":[{"text":"Amamentação","relevance":0.976304,"dbpedia_resource":"http://pt.dbpedia.org/resource/Amamentação"},{"text":"Leite","relevance":0.960788,"dbpedia_resource":"http://pt.dbpedia.org/resource/Leite"},{"text":"Alimentação","relevance":0.958331,"dbpedia_resource":"http://pt.dbpedia.org/resource/Alimentação"},{"text":"Leite materno","relevance":0.950947,"dbpedia_resource":"http://pt.dbpedia.org/resource/Leite_materno"},{"text":"Parto","relevance":0.923212,"dbpedia_resource":"http://pt.dbpedia.org/resource/Parto"},{"text":"Mama","relevance":0.907667,"dbpedia_resource":"http://pt.dbpedia.org/resource/Mama"},{"text":"Medicina","relevance":0.894677,"dbpedia_resource":"http://pt.dbpedia.org/resource/Medicina"},{"text":"Nutrição","relevance":0.868484,"dbpedia_resource":"http://pt.dbpedia.org/resource/Nutrição"}],"categories":[{"score":0.990392,"label":"/family and parenting/babies and toddlers"},{"score":0.894321,"label":"/family and parenting/children"}]},"extracted_metadata":{"sha1":"3b3b944e215a9cf3c6657e589396fabb4f080b88","filename":"https:__www.tuasaude.com_como-amamentar_.json.html","file_type":"html","title":"no title"},"html":"<?xml version='1.0' encoding='UTF-8' standalone='yes'?><html>\n<head>\n    <meta content=\"text/html; charset=UTF-8\" http-equiv=\"Content-Type\"/><title>no title</title></head>\n<body>A amamentação tem benefícios para a mãe e para o bebê e deve ser incentivada por todos da família, sendo a melhor opção para a alimentação do bebê desde o nascimento até, pelo menos, seus 6 meses de vida, embora ser prolongada até os 2 anos de idade ou até quando o bebê e a mãe quiserem.\nNo entanto, a mulher não nasce sabendo amamentar e é comum surgirem dúvidas e problemas durante esta fase, e por isso é importante que o pediatra possa esclarecer todas as dúvidas e apoiar a mulher durante toda a amamentação. Saiba \nPara amamentar corretamente existem certos passos que a mãe deve seguir sempre que for amamentar o bebê. São eles: \nPara a mãe perceber que o bebê está com fome deve estar atenta a alguns sinais, como:\nApesar destes sinais, há bebês que são tão calmos que esperam ser alimentados. Por isso, é importante não deixar o bebê sem comer mais do que 3-4 horas, colocando-o no peito mesmo que ele não apresente estes sinais. A amamentação deve ser feita dentro deste intervalo durante o dia, mas se o bebê estiver ganhando peso adequado, não será preciso acordá-lo a cada 3 horas para mamar durante a noite. Neste caso, a mãe pode dar de mamar somente 1 vez durante a madrugada até o bebê completar 7 meses. Saiba qual o \nAntes de colocar o bebê no peito, a mãe deve adotar uma posição confortável. O ambiente deve estar calmo, de preferência sem ruídos, e a mãe deve manter as costas retas e apoiá-las bem para evitar dores nas costas e no pescoço. No entanto, as posições que a mãe pode adotar para amamentar podem ser:\nQualquer que seja a posição, o bebê deve estar com o corpo virado para a mãe e com a boca e o nariz  na mesma altura da mama. Conheça as melhores \nApós estar numa posição confortável a mãe deve posicionar o bebê para mamar e deverá primeiro ter muito cuidado ao posicionar o bebê no peito estando atenta aos seguintes fatores:\nNos primeiros dias após o parto, deve-se oferecer as 2 mamas ao bebê, ficando cerca de 10 a 15 minutos em cada para uma para estimular a produção de leite.\nApós a descida do leite, por volta do 3º dia após o nascimento deve-se deixar o bebê mamar até o peito esvaziar e só depois oferecer a outra mama. Na mamada seguinte o bebê deve começar pela última mama. A mãe poderá prender um alfinete ou um laço na blusa do lado que o bebê terá que mamar primeiro na próxima mamada para não se esquecer. Esse cuidado é importante porque normalmente a segunda mama não fica tão vazia como a primeira, e o fato de não esvaziar completamente pode diminuir a produção de leite nesta mama.\nAlém disso, a mãe deve alternar as mamas porque a composição do leite altera durante cada mamada. No início da mamada o leite é mais rico em água e no final de cada mamada é mais rico em gordura, o que favorece o ganho de peso do bebê. Por isso se o bebê não estiver ganhando peso suficiente, é possível que ele não esteja recebendo essa parte do leite.  Veja \nPara perceber que o bebê está a mamar bem, a mãe deve observar que:\nA pega correta do bebê quando ele stá mamando é um fator muito importante para que o bebê mame o suficiente e possa crescer ganhando peso e também para evitar que surjam fissuras nos mamilos da mãe, o que provoca dor, entupimento do ducto, trazendo muito desconforto durante as mamadas. As fissuras nos mamilos é um dos principais fatores do abandono da amamentação.\nPara identificar que o bebê mamou o suficiente a mulher deve verificar se o peito que o bebê mamou está mais vazio, ficando ligeiramente mais mole que antes dele começar a mamar e poderá pressionar perto do bico do peito para verificar se ainda sai leite. Se o leite não sair em grande quantidade, restando apenas pequenas gotas, isso indica que o bebê mamou bem e conseguiu esvaziar a mama.\nOutros sinais que podem indicar que o bebê está satisfeito e com a barriguinha cheia são a sucção mais lenta no final da mamada, quando o bebê larga espontaneamente a mama e quando o bebê fica mais relaxado ou dorme no peito. No entanto, o fato do bebê adormecer nem sempre significa que ele mamou o suficiente, pois há bebês que ficam sonolentos durante a mamada. Por isso, é importante a mãe verificar se o bebê esvaziou ou não a mama.\nPara retirar o bebê da mama, sem correr o risco de se machucar a mãe deve seguir os seguintes passos:\nDepois de o bebê mamar, é muito importante colocá-lo para arrotar para ele eliminar o ar que engoliu durante a mamada e não golfar. Para isso, a mãe pode colocar o bebê no seu colo, na posição vertical, encostado no seu ombro e dar palmadinhas suaves nas costas. Pode ser útil colocar uma fralda no seu ombro para proteger a sua roupa porque é comum a saída de um pouquinho de leite quando o bebê arrota.\nQuanto aos horários da amamentação, \nExiste um consenso geral de que o bebê não deve passar mais de 3 horas sem mamar, mesmo durante a noite, até os 6 meses de vida. Recomenda-se que se ele estiver dormindo a mãe acorde-o para mamar e se certifique que realmente mamou, pois alguns dormem durante a amamentação.\nA partir dos 6 meses de vida o bebê já poderá comer outros alimentos e poderá dormir a noite toda. Mas cada bebê têm seu próprio ritmo de crescimento e cabe a mãe a decisão de dar de mamar de madrugada ou não.\nSaber quando parar a amamentação é uma dúvida comum de praticamente todas as mães. A Organização Mundial da Saúde recomenda que a amamentação seja exclusiva até os 6 meses do bebê e que se prolongue pelo menos até os 2 anos de idade. A mãe pode parar a amamentação a partir desta data ou esperar que o bebê decida não querer mamar mais.\nA partir do 6 meses o leite já não fornece a quantidade de energia suficiente de que o bebê precisa para desenvolver-se e é nesta fase que há a introdução dos novos alimentos.\nPor volta dos 2 anos de idade além do bebê já comer praticamente tudo o que um adulto come, ele também já será capaz de encontrar conforto em outras situações que não seja o seio da mãe, que para ele inicialmente representa um porto seguro.\nA mulher deve ter alguns cuidados no período da amamentação e hábitos de vida saudáveis, como:\nCaso a mulher fique doente e tenha que tomar algum tipo de medicamento, deve perguntar ao médico se poderá continuar amamentando, pois existem vários medicamentos que são secretados no leite e podem prejudicar o desenvolvimento do bebê. Durante esta fase, pode-se recorrer ao banco de leite humano, oferecer o seu próprio leite materno se a mulher tiver congelado alguma quantidade ou, em último caso, oferecer o leite em pó adaptado para bebês, como o Nestrogeno e o Nan, por exemplo.\nFormada pela Faculdade Evangélica de Medicina do Paraná, em 1993 com registro profissional no CRM PR - 14218.\n, \nFique conectado\nFaça parte da comunidade Tua Saúde nas redes sociais.\n © 2007 - 2018 Tua Saúde - Todos os direitos reservados.\n O Tua Saúde é um espaço informativo, de divulgação e educação sobre de temas relacionados com saúde, nutrição e bem-estar, não devendo ser utilizado como substituto ao diagnóstico médico ou tratamento sem antes consultar um profissional de saúde.\n Última atualização do site: 07/12/2018                                                                            Última atualização da página: 22/07/2016\n Nós aderimos aos princípios da HONcode\n© 2007 - 2018 Tua Saúde - Todos os direitos reservados.\n</body></html>"},{"id":"c41a5891996a0c00091c161f477386e0","result_metadata":{"confidence":0.11618689603315324,"score":0.4426173},"text":"no title\n\nA diabetes tipo 2 é uma doença cujos níveis de açúcar no sangue estão mais elevados do que o normal, devido a uma maior resistência à insulina ou menor quantidade de produção da mesma, gerando sintomas como muita sede, boca seca, urina frequente e emagrecimento sem causa aparente, que nem sempre é identificada pelo portador da doença. As causas desta doença podem estar relacionadas com fatores hereditários, obesidade, sedentarismo e consumo excessivo de alimentos ricos em carboidratos. Em alguns casos, a diabetes tipo 2 tem cura e o tratamento pode ser feito através do uso da insulina, hipoglicemiantes orais, dieta adequada e exercícios físicos. Os sintomas da diabetes tipo 2 são mais frequentes após os 40 anos de idade e são: Estes sintomas nem sempre estão presentes e podem não surgir ao mesmo tempo. O diagnóstico da diabetes mellitus tipo 2 é feito através do exame de sangue ou de urina, que avalia a taxa de glicose no organismo. Este teste pode ser feito em jejum e deve ser realizado em 2 dias diferentes, para haver uma comparação entre os resultados. Os valores de referência da glicose em jejum são de até 110 mg/dL de sangue. Quando o indivíduo possui valores de glicose em jejum entre 110 e 125 mg/dL, é diagnosticado com pré-diabetes e quando possui glicose em jejum superior a 126 mg/dL pode ter diabetes. O tratamento para a diabetes tipo 2 pode ser feito através de: Em maior parte dos casos, este tratamento deve ser realizado por toda a vida e é importante que o indivíduo saiba verificar seus próprios níveis de açúcar no sangue, para o fazer em casa diariamente e, dependendo do resultado, tratá-la através da alimentação ou da ingestão de medicamentos. Saiba Em muitos casos, é possível alcançar a cura da diabetes tipo 2 através do emagrecimento, que pode ser alcançado com a prática de exercícios e dieta apropriada. Assista o vídeo seguinte e saiba que exercícios fazer: Algumas possíveis consequências da diabetes tipo 2 que não é devidamente tratada são: Estas complicações também podem ocorrer se o indivíduo não seguir o tratamento corretamente. Veja também  Médico generalista, especialista em Oftalmologia pela Universidade Federal do Rio Grande do Norte, em 2008, com registro profissional no CRM/PE 16878 , Fique conectado Faça parte da comunidade Tua Saúde nas redes sociais. © 2007 - 2018 Tua Saúde - Todos os direitos reservados. O Tua Saúde é um espaço informativo, de divulgação e educação sobre de temas relacionados com saúde, nutrição e bem-estar, não devendo ser utilizado como substituto ao diagnóstico médico ou tratamento sem antes consultar um profissional de saúde. Última atualização do site: 10/12/2018 Última atualização da página: 22/11/2018 Nós aderimos aos princípios da HONcode © 2007 - 2018 Tua Saúde - Todos os direitos reservados.","enriched_text":{"sentiment":{"document":{"score":0.673456,"label":"positive"}},"entities":[{"count":4,"sentiment":{"score":0.672414,"label":"positive"},"text":"diabetes tipo 2","relevance":0.961624,"type":"HealthCondition","disambiguation":{"subtype":["DiseaseOrMedicalCondition","DiseaseCause","Symptom"],"name":"Diabetes mellitus tipo 2","dbpedia_resource":"http://pt.dbpedia.org/resource/Diabetes_mellitus_tipo_2"}},{"count":3,"sentiment":{"score":0.743204,"label":"positive"},"text":"diabetes","relevance":0.621953,"type":"HealthCondition","disambiguation":{"subtype":["Disease"],"name":"Diabetes mellitus","dbpedia_resource":"http://pt.dbpedia.org/resource/Diabetes_mellitus"}},{"count":3,"sentiment":{"score":0.70849,"label":"positive"},"text":"exercícios","relevance":0.411005,"type":"HealthCondition"},{"count":1,"sentiment":{"score":0,"label":"neutral"},"text":"obesidade","relevance":0.299974,"type":"HealthCondition","disambiguation":{"subtype":["DiseaseOrMedicalCondition","DiseaseCause","RiskFactor","Symptom"],"name":"Obesidade","dbpedia_resource":"http://pt.dbpedia.org/resource/Obesidade"}},{"count":1,"sentiment":{"score":0,"label":"neutral"},"text":"Universidade Federal do","relevance":0.147703,"type":"Organization"},{"count":1,"sentiment":{"score":0,"label":"neutral"},"text":"Rio Grande","relevance":0.143866,"type":"GeographicFeature"}],"concepts":[{"text":"Diabetes mellitus","relevance":0.994628,"dbpedia_resource":"http://pt.dbpedia.org/resource/Diabetes_mellitus"},{"text":"Insulina","relevance":0.973786,"dbpedia_resource":"http://pt.dbpedia.org/resource/Insulina"},{"text":"Obesidade","relevance":0.973404,"dbpedia_resource":"http://pt.dbpedia.org/resource/Obesidade"},{"text":"Nutrição","relevance":0.956309,"dbpedia_resource":"http://pt.dbpedia.org/resource/Nutrição"},{"text":"Resistência à insulina","relevance":0.956141,"dbpedia_resource":"http://pt.dbpedia.org/resource/Resistência_à_insulina"},{"text":"Doença","relevance":0.953656,"dbpedia_resource":"http://pt.dbpedia.org/resource/Doença"},{"text":"Diagnóstico","relevance":0.945012,"dbpedia_resource":"http://pt.dbpedia.org/resource/Diagnóstico"},{"text":"Sangue","relevance":0.925914,"dbpedia_resource":"http://pt.dbpedia.org/resource/Sangue"}],"categories":[{"score":0.999873,"label":"/health and fitness/disease/diabetes"}]},"extracted_metadata":{"sha1":"04e77b902ab2ab18b1bb88fa4f274138a1ccc0d5","filename":"https:__www.tuasaude.com_diabetes-tipo-2_.json.html","file_type":"html","title":"no title"},"html":"<?xml version='1.0' encoding='UTF-8' standalone='yes'?><html>\n<head>\n    <meta content=\"text/html; charset=UTF-8\" http-equiv=\"Content-Type\"/><title>no title</title></head>\n<body>A diabetes tipo 2 é uma doença cujos níveis de açúcar no sangue estão mais elevados do que o normal, devido a uma maior resistência à insulina ou menor quantidade de produção da mesma, gerando sintomas como muita sede, boca seca, urina frequente e emagrecimento sem causa aparente, que nem sempre é identificada pelo portador da doença.\nAs causas desta doença podem estar relacionadas com fatores hereditários, obesidade, sedentarismo e consumo excessivo de alimentos ricos em carboidratos.\nEm alguns casos, a diabetes tipo 2 tem cura e o tratamento pode ser feito através do uso da insulina, hipoglicemiantes orais, dieta adequada e exercícios físicos.\nOs sintomas da diabetes tipo 2 são mais frequentes após os 40 anos de idade e são:\nEstes sintomas nem sempre estão presentes e podem não surgir ao mesmo tempo.\nO diagnóstico da diabetes mellitus tipo 2 é feito através do exame de sangue ou de urina, que avalia a taxa de glicose no organismo. Este teste pode ser feito em jejum e deve ser realizado em 2 dias diferentes, para haver uma comparação entre os resultados.\nOs valores de referência da glicose em jejum são de até 110 mg/dL de sangue. Quando o indivíduo possui valores de glicose em jejum entre 110 e 125 mg/dL, é diagnosticado com pré-diabetes e quando possui glicose em jejum superior a 126 mg/dL pode ter diabetes.\nO tratamento para a diabetes tipo 2 pode ser feito através de:\nEm maior parte dos casos, este tratamento deve ser realizado por toda a vida e é importante que o indivíduo saiba verificar seus próprios níveis de açúcar no sangue, para o fazer em casa diariamente e, dependendo do resultado, tratá-la através da alimentação ou da ingestão de medicamentos. Saiba \nEm muitos casos, é possível alcançar a cura da diabetes tipo 2 através do emagrecimento, que pode ser alcançado com a prática de exercícios e dieta apropriada.\nAssista o vídeo seguinte e saiba que exercícios fazer:\nAlgumas possíveis consequências da diabetes tipo 2 que não é devidamente tratada são:\nEstas complicações também podem ocorrer se o indivíduo não seguir o tratamento corretamente. Veja também \nMédico generalista, especialista em Oftalmologia pela Universidade Federal do Rio Grande do Norte, em 2008, com registro profissional no CRM/PE 16878\n, \nFique conectado\nFaça parte da comunidade Tua Saúde nas redes sociais.\n © 2007 - 2018 Tua Saúde - Todos os direitos reservados.\n O Tua Saúde é um espaço informativo, de divulgação e educação sobre de temas relacionados com saúde, nutrição e bem-estar, não devendo ser utilizado como substituto ao diagnóstico médico ou tratamento sem antes consultar um profissional de saúde.\n Última atualização do site: 10/12/2018                                                                            Última atualização da página: 22/11/2018\n Nós aderimos aos princípios da HONcode\n© 2007 - 2018 Tua Saúde - Todos os direitos reservados.\n</body></html>"},{"id":"b5e660345392df9938169f20ebc432df","result_metadata":{"confidence":0.11618689603315324,"score":0.4426173},"text":"no title\n\nDormir é uma das atividades diárias mais importantes para a manutenção da saúde, não só para aumentar os níveis de energia, mas também para regular várias funções corporais, como eliminar toxinas ou reduzir inflamações. Para obter todos estes benefícios, é necessário dormir o tempo suficiente, o que varia de acordo com a idade. Veja Porém, a maior parte das pessoas dorme de pijama, o que pode reduzir a quantidade de benefícios do sono. Dessa forma, confira alguns dos benefícios para a saúde quem dorme nu: Para dormir e descansar bem, o corpo precisa reduzir a temperatura nuclear em cerca de meio grau e mantê-la durante toda a noite. Dormir sem roupa facilita essa função corporal e, desta forma, é possível ficar mais tempo dormindo em fases mais profundas do sono, tornando-o mais reparador. Dormir sem roupa, num ambiente com uma temperatura mais baixa, ativa a gordura castanha, que é um tipo bom de gordura que ajuda o corpo a aumentar a sua temperatura. Quando esse tipo de gordura está ativa, a queima de calorias aumenta durante o dia. Embora esta queima de gordura não seja o suficiente para emagrecer, é um aumento na queima de calorias que pode ajudar quem está fazendo dieta. Quando a gordura castanha está ativa, além de queimar calorias, o corpo também se torna mais sensível à insulina, que é a substância que ajuda a utilizar o açúcar, evitando que se acumule no organismo. Assim, fica mais fácil regular os níveis de açúcar no sangue, prevenindo o surgimento de diabetes. De acordo com vários estudos, estar deitado nu junto de outra pessoa íntima ajuda o organismo a produzir mais hormônio oxcitocina, devido ao contato pele-a-pele. Este hormônio é capaz de manter a pressão arterial bem regulada e ainda fortalece o sistema imune e combate a ansiedade. Quando se dorme nu a pele consegue respirar melhor e, por isso, é mais fácil evitar que algumas regiões da pele permanecem úmidas por muito tempo. Assim, sem umidade, é possível evitar o desenvolvimento excessivo de fungos e bactérias, que causam problemas como a candidíase na região íntima, por exemplo. , Fique conectado Faça parte da comunidade Tua Saúde nas redes sociais. © 2007 - 2018 Tua Saúde - Todos os direitos reservados. O Tua Saúde é um espaço informativo, de divulgação e educação sobre de temas relacionados com saúde, nutrição e bem-estar, não devendo ser utilizado como substituto ao diagnóstico médico ou tratamento sem antes consultar um profissional de saúde. Última atualização do site: 10/12/2018 Última atualização da página: 20/04/2017 Nós aderimos aos princípios da HONcode © 2007 - 2018 Tua Saúde - Todos os direitos reservados.","enriched_text":{"sentiment":{"document":{"score":0.377784,"label":"positive"}},"entities":[{"count":1,"sentiment":{"score":0.464852,"label":"positive"},"text":"diabetes","relevance":0.958279,"type":"HealthCondition","disambiguation":{"subtype":["Disease"],"name":"Diabetes mellitus","dbpedia_resource":"http://pt.dbpedia.org/resource/Diabetes_mellitus"}},{"count":1,"sentiment":{"score":0.718174,"label":"positive"},"text":"ansiedade","relevance":0.645554,"type":"HealthCondition"}],"concepts":[{"text":"Sono","relevance":0.99186,"dbpedia_resource":"http://pt.dbpedia.org/resource/Sono"},{"text":"Temperatura","relevance":0.880422,"dbpedia_resource":"http://pt.dbpedia.org/resource/Temperatura"},{"text":"Diabetes mellitus","relevance":0.839299,"dbpedia_resource":"http://pt.dbpedia.org/resource/Diabetes_mellitus"},{"text":"Artéria","relevance":0.830498,"dbpedia_resource":"http://pt.dbpedia.org/resource/Artéria"},{"text":"Inflamação","relevance":0.827349,"dbpedia_resource":"http://pt.dbpedia.org/resource/Inflamação"},{"text":"Diagnóstico","relevance":0.815388,"dbpedia_resource":"http://pt.dbpedia.org/resource/Diagnóstico"},{"text":"Bactéria","relevance":0.808096,"dbpedia_resource":"http://pt.dbpedia.org/resource/Bactéria"},{"text":"Saúde","relevance":0.783799,"dbpedia_resource":"http://pt.dbpedia.org/resource/Saúde"}],"categories":[{"score":0.926787,"label":"/health and fitness/disease/diabetes"},{"score":0.849446,"label":"/health and fitness/weight loss"},{"score":0.749029,"label":"/health and fitness/disease/heart disease"}]},"extracted_metadata":{"sha1":"a477aaed78f998809431893b94077bbe0a691779","filename":"https:__www.tuasaude.com_beneficios-de-dormir-nu_.json.html","file_type":"html","title":"no title"},"html":"<?xml version='1.0' encoding='UTF-8' standalone='yes'?><html>\n<head>\n    <meta content=\"text/html; charset=UTF-8\" http-equiv=\"Content-Type\"/><title>no title</title></head>\n<body>Dormir é uma das atividades diárias mais importantes para a manutenção da saúde, não só para aumentar os níveis de energia, mas também para regular várias funções corporais, como eliminar toxinas ou reduzir inflamações.\nPara obter todos estes benefícios, é necessário dormir o tempo suficiente, o que varia de acordo com a idade. Veja \nPorém, a maior parte das pessoas dorme de pijama, o que pode reduzir a quantidade de benefícios do sono. Dessa forma, confira alguns dos benefícios para a saúde quem dorme nu:\nPara dormir e descansar bem, o corpo precisa reduzir a temperatura nuclear em cerca de meio grau e mantê-la durante toda a noite. Dormir sem roupa facilita essa função corporal e, desta forma, é possível ficar mais tempo dormindo em fases mais profundas do sono, tornando-o mais reparador.\nDormir sem roupa, num ambiente com uma temperatura mais baixa, ativa a gordura castanha, que é um tipo bom de gordura que ajuda o corpo a aumentar a sua temperatura. Quando esse tipo de gordura está ativa, a queima de calorias aumenta durante o dia.\nEmbora esta queima de gordura não seja o suficiente para emagrecer, é um aumento na queima de calorias que pode ajudar quem está fazendo dieta.\nQuando a gordura castanha está ativa, além de queimar calorias, o corpo também se torna mais sensível à insulina, que é a substância que ajuda a utilizar o açúcar, evitando que se acumule no organismo. Assim, fica mais fácil regular os níveis de açúcar no sangue, prevenindo o surgimento de diabetes.\nDe acordo com vários estudos, estar deitado nu junto de outra pessoa íntima ajuda o organismo a produzir mais hormônio oxcitocina, devido ao contato pele-a-pele.\nEste hormônio é capaz de manter a pressão arterial bem regulada e ainda fortalece o sistema imune e combate a ansiedade.\nQuando se dorme nu a pele consegue respirar melhor e, por isso, é mais fácil evitar que algumas regiões da pele permanecem úmidas por muito tempo. Assim, sem umidade, é possível evitar o desenvolvimento excessivo de fungos e bactérias, que causam problemas como a candidíase na região íntima, por exemplo.\n, \nFique conectado\nFaça parte da comunidade Tua Saúde nas redes sociais.\n © 2007 - 2018 Tua Saúde - Todos os direitos reservados.\n O Tua Saúde é um espaço informativo, de divulgação e educação sobre de temas relacionados com saúde, nutrição e bem-estar, não devendo ser utilizado como substituto ao diagnóstico médico ou tratamento sem antes consultar um profissional de saúde.\n Última atualização do site: 10/12/2018                                                                            Última atualização da página: 20/04/2017\n Nós aderimos aos princípios da HONcode\n© 2007 - 2018 Tua Saúde - Todos os direitos reservados.\n</body></html>"},{"id":"ca795fae67fdbb4c60b6264cb9c3889b","result_metadata":{"confidence":0.11618689603315324,"score":0.4426173},"text":"no title\n\nO transplante de coração consiste na substituição do coração por outro, vindo de um indivíduo que esteja com morte cerebral e, que seja compatível com o do paciente que tem um problema cardíaco potencialmente fatal. Desta forma, a cirurgia só é feita em casos de doenças cardíacas graves e, que ponham em risco a vida do paciente e, é realizada no hospital, sendo necessário internamento durante 1 mês e cuidados depois da alta para que não ocorra a rejeição do órgão. O transplante de coração é feito por uma equipe médica especializada dentro de um hospital devidamente equipado, pois é uma cirurgia complexa e delicada, onde é removido o coração e substituído por outro compatível, porém, permanece sempre alguma parte do coração do paciente cardíaco. A cirurgia é feita seguindo as seguintes etapas: O transplante cardíaco demora algumas horas e após o transplante o indivíduo é transferido para a unidade de cuidados intensivos e, deverá permanecer internado no hospital por cerca de 1 mês para recuperar-se e para evitar infecções. Há indicação para um transplante de coração em caso de doenças cardíacas graves em estágios avançados, que não podem ser solucionadas com a ingestão de medicamentos nem com outras cirurgias, e que põem em causa a vida do individuo, como: O transplante pode afetar indivíduos de todas as idades, desde recém-nascidos a idosos, contudo, a indicação para o transplante cardíaco também irá depender do estado dos outros órgãos, como cérebro, fígado e rins, pois se eles estiverem gravemente comprometidos, o indivíduo poderá não se beneficiar do transplante. As contraindicações para o transplante de coração incluem: Câncer Embora, existam contraindicações o médico avalia sempre os riscos e os benefícios da cirurgia e, em conjunto com o paciente decidem se a cirurgia deve ou não ser feita. Os riscos do transplante de coração envolvem: Apesar destes riscos, a O transplante cardíaco pode ser realizado nos hospitais conveniados ao SUS, em algumas cidades, como Recife e São Paulo e, a demora depende do número de doadores e da fila de pessoas com a necessidade de receber esse órgão. Alguns cuidados importantes que o transplantado deve ter depois do transplante do coração incluem: Estes cuidados devem ser seguidos por toda vida, podendo o transplantado ter uma vida praticamente normal, e até mesmo realizar até mesmo atividade física. Saiba mais em: Médica Cardiologista, formada pela Universidade Federal de Pernambuco, em 2008 com registro profissional nº CRM/PE – 16886.  , Fique conectado Faça parte da comunidade Tua Saúde nas redes sociais. © 2007 - 2018 Tua Saúde - Todos os direitos reservados. O Tua Saúde é um espaço informativo, de divulgação e educação sobre de temas relacionados com saúde, nutrição e bem-estar, não devendo ser utilizado como substituto ao diagnóstico médico ou tratamento sem antes consultar um profissional de saúde. Última atualização do site: 10/12/2018 Última atualização da página: 02/05/2018 Nós aderimos aos princípios da HONcode © 2007 - 2018 Tua Saúde - Todos os direitos reservados.","enriched_text":{"sentiment":{"document":{"score":0.594757,"label":"positive"}},"entities":[{"count":2,"sentiment":{"score":0,"label":"neutral"},"text":"doenças cardíacas","relevance":0.95577,"type":"HealthCondition","disambiguation":{"subtype":["Disease"],"name":"Doença cardiovascular","dbpedia_resource":"http://pt.dbpedia.org/resource/Doença_cardiovascular"}},{"count":2,"sentiment":{"score":0,"label":"neutral"},"text":"transplante cardíaco","relevance":0.644136,"type":"HealthCondition"},{"count":1,"sentiment":{"score":0,"label":"neutral"},"text":"paciente cardíaco","relevance":0.537563,"type":"HealthCondition"},{"count":1,"sentiment":{"score":0,"label":"neutral"},"text":"São Paulo","relevance":0.272373,"type":"Location","disambiguation":{"subtype":["City"]}},{"count":1,"sentiment":{"score":0,"label":"neutral"},"text":"Câncer","relevance":0.171242,"type":"HealthCondition","disambiguation":{"subtype":["FieldOfStudy","DiseaseOrMedicalCondition","CauseOfDeath","DiseaseCause","MedicalSpecialty","RiskFactor","Disease"],"name":"Câncer","dbpedia_resource":"http://pt.dbpedia.org/resource/Câncer"}},{"count":1,"sentiment":{"score":0,"label":"neutral"},"text":"Universidade Federal de Pernambuco","relevance":0.168057,"type":"Organization"},{"count":1,"sentiment":{"score":0,"label":"neutral"},"text":"Recife","relevance":0.125636,"type":"Location","disambiguation":{"subtype":["CityTown","City"],"name":"Recife","dbpedia_resource":"http://pt.dbpedia.org/resource/Recife"}}],"concepts":[{"text":"Coração","relevance":0.977825,"dbpedia_resource":"http://pt.dbpedia.org/resource/Coração"},{"text":"Cirurgia","relevance":0.976248,"dbpedia_resource":"http://pt.dbpedia.org/resource/Cirurgia"},{"text":"São Paulo","relevance":0.97096,"dbpedia_resource":"http://pt.dbpedia.org/resource/São_Paulo"},{"text":"Diagnóstico","relevance":0.93807,"dbpedia_resource":"http://pt.dbpedia.org/resource/Diagnóstico"},{"text":"Cérebro","relevance":0.936476,"dbpedia_resource":"http://pt.dbpedia.org/resource/Cérebro"},{"text":"Transplante de coração","relevance":0.903421,"dbpedia_resource":"http://pt.dbpedia.org/resource/Transplante_de_coração"},{"text":"Customer relationship management","relevance":0.893334,"dbpedia_resource":"http://pt.dbpedia.org/resource/Customer_relationship_management"},{"text":"Nutrição","relevance":0.88929,"dbpedia_resource":"http://pt.dbpedia.org/resource/Nutrição"}],"categories":[{"score":0.999224,"label":"/science/medicine/surgery/transplants"}]},"extracted_metadata":{"sha1":"e39b06d3d6f9bc644132995d56d1d1bc6e2ab1dc","filename":"https:__www.tuasaude.com_transplante-de-coracao_.json.html","file_type":"html","title":"no title"},"html":"<?xml version='1.0' encoding='UTF-8' standalone='yes'?><html>\n<head>\n    <meta content=\"text/html; charset=UTF-8\" http-equiv=\"Content-Type\"/><title>no title</title></head>\n<body>O transplante de coração consiste na substituição do coração por outro, vindo de um indivíduo que esteja com morte cerebral e, que seja compatível com o do paciente que tem um problema cardíaco potencialmente fatal.\nDesta forma, a cirurgia só é feita em casos de doenças cardíacas graves e, que ponham em risco a vida do paciente e, é realizada no hospital, sendo necessário internamento durante 1 mês e cuidados depois da alta para que não ocorra a rejeição do órgão.\nO transplante de coração é feito por uma equipe médica especializada dentro de um hospital devidamente equipado, pois é uma cirurgia complexa e delicada, onde é removido o coração e substituído por outro compatível, porém, permanece sempre alguma parte do coração do paciente cardíaco.\nA cirurgia é feita seguindo as seguintes etapas:\nO transplante cardíaco demora algumas horas e após o transplante o indivíduo é transferido para a unidade de cuidados intensivos e, deverá permanecer internado no hospital por cerca de 1 mês para recuperar-se e para evitar infecções.\nHá indicação para um transplante de coração em caso de doenças cardíacas graves em estágios avançados, que não podem ser solucionadas com a ingestão de medicamentos nem com outras cirurgias, e que põem em causa a vida do individuo, como:\nO transplante pode afetar indivíduos de todas as idades, desde recém-nascidos a idosos, contudo, a indicação para o transplante cardíaco também irá depender do estado dos outros órgãos, como cérebro, fígado e rins, pois se eles estiverem gravemente comprometidos, o indivíduo poderá não se beneficiar do transplante.\nAs contraindicações para o transplante de coração incluem:\nCâncer\nEmbora, existam contraindicações o médico avalia sempre os riscos e os benefícios da cirurgia e, em conjunto com o paciente decidem se a cirurgia deve ou não ser feita.\nOs riscos do transplante de coração envolvem:\nApesar destes riscos, a \nO transplante cardíaco pode ser realizado nos hospitais conveniados ao SUS, em algumas cidades, como Recife e São Paulo e, a demora depende do número de doadores e da fila de pessoas com a necessidade de receber esse órgão.\nAlguns cuidados importantes que o transplantado deve ter depois do transplante do coração incluem:\nEstes cuidados devem ser seguidos por toda vida, podendo o transplantado ter uma vida praticamente normal, e até mesmo realizar até mesmo atividade física. Saiba mais em: \nMédica Cardiologista, formada pela Universidade Federal de Pernambuco, em 2008 com registro profissional nº CRM/PE – 16886. \n, \nFique conectado\nFaça parte da comunidade Tua Saúde nas redes sociais.\n © 2007 - 2018 Tua Saúde - Todos os direitos reservados.\n O Tua Saúde é um espaço informativo, de divulgação e educação sobre de temas relacionados com saúde, nutrição e bem-estar, não devendo ser utilizado como substituto ao diagnóstico médico ou tratamento sem antes consultar um profissional de saúde.\n Última atualização do site: 10/12/2018                                                                            Última atualização da página: 02/05/2018\n Nós aderimos aos princípios da HONcode\n© 2007 - 2018 Tua Saúde - Todos os direitos reservados.\n</body></html>"}],"retrieval_details":{"document_retrieval_strategy":"untrained"}}